{
  "pages": [
    {
      "page": 1,
      "text": "الشحاذ‏\nالشحاذ‏\n\nالشحاذ\n\nالشحاذ\nتأليف\nنجيب محفوظ\n\nالشحاذ\nنجيب محفوظ\nالناشر مؤسسة هنداوي\nالمشهرة برقم ١٠٥٨٥٩٧٠ بتاريخ ٢٦ / ١ / ٢٠١٧\nيورك هاوس، شييت ستريت، وندسور، SL4 1DD، المملكة المتحدة\nتليفون:\n‭+ ٤٤ (٠) ١٧٥٣ ٨٣٢٥٢٢‬\nالبريد الإلكتروني:\nhindawi@hindawi.org\nالموقع الإلكتروني:\nhttps://www.hindawi.org\nإنَّ مؤسسة هنداوي غير مسئولة عن آراء المؤلف وأفكاره، وإنما يعبِّر الكتاب عن آراء مؤلفه.\nرسم الغلاف: سامح عرفة\nالترقيم الدولى:\n‭٩٧٨ ١ ٥٢٧٣ ٢٧٨٨ ٧‬\nصدر هذا الكتاب عام ١٩٦٥.\nصدرت هذه النسخة عن مؤسسة هنداوي عام ٢٠٢٢.\nجميع حقوق النشر الخاصة بتصميم هذا\nالكتاب وتصميم الغلاف محفوظة لمؤسسة هنداوي. جميع حقوق النشر الخاصة بنص العمل الأصلي\nمحفوظة لأسرة السيد الأستاذ نجيب محفوظ.\n\nالشحاذ\n١\nسحائب ناصعة البياض تسبح في محيط أزرق، تظلل خضرة تغطي سطح الأرض في استواء وامتداد،\nوأبقار ترعى تعكس أعينُها طمأنينة راسخة، ولا علامة تدل على وطن من الأوطان، وفي أسفل طفل\nيمتطي جوادًا خشبيًّا، ويتطلع إلى الأفق عارضًا جانب وجهه الأيسر، وفي عينيه شبه بسمة\nغامضة. لمن اللوحة الكبيرة يا تُرَى؟ ولم يكن بحجرة الانتظار أحد سواه. وعما قريب يأزف\nميعاد الطبيب الذي ارتبط به منذ عشرة أيام. وفوق المنضدة في وسط الحجرة جرائد ومجلات\nمبعثرة، وتدلت من الحافة صورة المرأة المتهمة بسرقة الأطفال. رجع يتسلَّى بلوحة المرعى؛\nالطفل، والأبقار، والأفق، رغم أنها صورة زينة رخيصة القيمة، ولا وزن إلا لإطارها المذهب\nالمزخرف بتهاويل بارزة. وأحب الطفلُ اللاعبَ المستطلع، والأبقارَ المطمئنة، ولكن ازدادت شكواه\nمن ثِقَل جفونه، وتكاسُل دقات قلبه. وها هو الطفل ينظر إلى الأفق، وها هو الأفق ينطبق على الأرض. دائمًا\nينطبق على الأرض من أي موقف ترصده، فيا له من سجن لا نهائي! وما شأن هذا الجواد الخشبي؟\nولِمَ تمتلئ الأبقار بالطمأنينة؟ ولَفَتَ سمعه في الخارج حركة أقدام ثابتة، ثم ظهر التمرجي\nعند الباب قائلًا: تفضل.\nتُرَى، هل يتذكره رغم مرور ربع قرن من الزمان؟ ها هي حجرة استقبال الطبيب الخطير، وها هو\nيقف وسط حجرته باسمًا، بقامته المتوسطة النحيلة، والوجه الغامق السُّمْرة، والعينين البرَّاقتين،\nوالشَّعر القصير المفلفل. لم يكَدْ يتغير عما كان في حوش المدرسة. وما زالت زاويةُ فمه تنحرف\nفي سخرية مذكِّرةً بمرَحه المطبوع الذي كان يُضاهي تفوقه الحاسم.\n– أهلًا عمر، تغيرت حقًّا، ولكن إلى أحسَن.\n– حسبتُك لن تذكرني!\n(وتصافحا بحرارة.)\n– ولكنك عملاق بكل معنى الكلمة. كنت طويلًا جدًّا، وبالامتلاء صرت عملاقًا.\nوكان يرفع رأسه إليه وهو يحادثه، فابتسم عمر في سرور وردد: حسبتك لن تذكرني!\n– أنا لا أنسى أحدًا، فكيف أنساك أنت؟!\nتحية كريمة من طبيب خطير. وكثيرون يسمعون عن الطبيب الناجح، ولكن هل يعرف المحامي الفذ\nإلا أصحاب القضايا؟\nوضحك الطبيب وهو يتفحصه، وقال: لكنك سمنت جدًّا، كأنك مدير شركة من\nالعهد الخالي، ولا ينقصك إلا السيجار.\nضحكت أسارير الوجه الأسمر المستطيل الممتلئ، وفي شيء من الارتباك ثبَّت نظَّارَته فوق عينيه،\nوهو يرفع حاجبَيْه الكثيفين.\n– إني سعيد بلقياك يا دكتور.\n– وأنا كذلك، وإن تكن مناسبة رؤيتي ليست بالسارَّة عادة.\nوتقهقر إلى مكتبه المختفي تحت أطلال من الكتب، والأوراق، والأدوات المكتبية النفيسة، ثم\nجلس وهو يشير إليه بالجلوس: فلنؤجل حديث الذكريات، حتى نطمئن عليك.\nوفتح دفترًا، وأمسك بالقلم: الاسم: عمر الحمزاوي، محامٍ، والسن؟\nوضحك الطبيب عاليًا، وهو يقول مستدركًا: لا تخَفْ، الحال من بعضه.\n– ٤٥ عامًا.\n– على أيام المدرسة كان الشهر يُعْتَبَر فارقًا في العمر له خطورته، أما الآن؛ فيا قلبي لا\nتحزن. هل من أمراض خاصة في الأسرة؟\n– كلا، إلا إذا اعتبرت الضغط بعد الستين مرضًا خاصًّا.\nوشبك الطبيب ذراعيه، وقال بجدية: هاتِ ما عندك.\nمسح عمر على شعره الغزير الأسود الذي لا تُرى شعيراتُ سوالفه البيضاء إلا بحدِّ البصر،\nوقال: لا أعتقد أني مريض بالمعنى المألوف.\nفازداد اهتمام الطبيب، وهو يُنعم فيه النظر باستمرار: أعني أني لا أشكو عرضًا من الأعراض المرضية المألوفة.\n– نعم.\n– ولكني أشعر بخمود غريب.\n– أهذا كل ما هنالك؟\n– أظن هذا.\n– لعله من الإجهاد المستمر.\n– ربما، ولكني غير مقتنع تمامًا.\n– طبعًا؛ وإلا ما شرفتني.\n– الحق أنه نتيجة لذلك الخمود؛ ماتت رغبتي في العمل بحالٍ لا تُصَدَّق.\n– استمر.\n– ليس تعبًا بالمعنى المألوف، يخيل إليَّ أني ما زلت قادرًا على العمل، ولكني لا أرغب\nفيه، لم تعُدْ لي رغبة فيه على الإطلاق، تركتُه للمحاسب المساعد في مكتبي، وكل القضايا تُؤجَّل\nعندي منذ شهر.\n– ألم تفكر في القيام بإجازة؟\nفواصل حديثه، وكأنه لم يسمعه: وكثيرًا ما أضيق بالدنيا، بالناس، بالأسرة نفسها؛ فاقتنعت بأن الحال أخطر من أن أسكت عنها.\n– إذن فالمسألة ليست …\n– المسألة خطيرة مائة في المائة، لا أريد أن أفكر، أو أن أشعر، أو أن أتحرك. كل شيء يتمزق ويموت، فخطر لي على سبيل الأمل أنني سأجد لذلك سببًا عضويًّا.\nقال الطبيب باسمًا: ما أجمل أن تُحَلَّ مشاكلنا الخطيرة بحَبَّة بعد الأكل، أو مِلعقة قبل\nالنوم!\nمضَى به إلى حجرة الكشف، وأُخِذَتْ عينة من البول، ثم خلع عمر ملابسه، ورقد على السرير\nالطبي. وتتابعت الأوامر؛ فأبرز لسانه، وفتح بشَدِّ الجَفْنين عينَيْه، ونقَّرَتِ الأصابع الرشيقة على\nمواضع في الصدر والظهر، وضغطَتْ بشدة على أماكن في البطن، واستعمَلَتِ السماعة ومقياس الضغط.\nوتنفس بعمق، وسعل، وهتف: «آه!» من الحلق مرة، ومن الأعماق مرة أخرى. وجعل يختلس النظرات إلى\nوجهه، ولكنه لم يقرَأْ شيئًا. وفرغ الرجل من كشفه فسبَقه إلى مكتبه، وما لبث أن لحق به.\nواطَّلع الطبيب على نتيجة التحليل، ثم فرك يديه، وابتسم ابتسامة عريضة، وقال: عزيزي المحامي\nالكبير، لا شيء ألبتة.\nتحرك جناحا أنفه الطويل الحاد، وازداد وجهه توردًا: ألبتة؟\n– ألبتة!\nولكنه سرعان ما قال بحذر: أخشى أن يكون الأمر أخطر مما تتصور!\nفقال الدكتور ضاحكًا: ليست قضية أهولها لمضاعفة الأجر.\nفضحك عمر، وهو يرمقه بأمل. فأكد الآخر قائلًا: حسن، إذن فاعلم أنه لا شيء.\nفتساءل عمر في قلق: هل يُقْضَى عليَّ بأن أُسْجَن في عيادات الطب النفسي؟\n– لا نفسي، ولا دياولو.\n– حقًّا؟\n– أجل، إنه مرض برجوازي إن جاز لي أن أستعير اصطلاحًا حديثًا مما يُستعمل في جرائدنا،\nليس بك من مرض.\nثم بتمهل: ولكني أرى في الأعماق مقدمات لأكثر من مرض، والحق أنك جئت في الوقت المناسب،\nمتى ألح عليك الخمود؟\n– منذ شهرين، وربما أكثر قليلًا، ولكن الشهر الأخير كان محزنًا حقًّا.\n– دعني أصف لك حياتك كما أستنبطها من الكشف، أنت رجل ناجح ثري، نسيت المشي أو كدت، تأكل\nفاخر الطعام، وتشرب الخمور الجيدة، وترهق نفسك بالعمل لحد الإرهاق، ودماغك دائمًا مشغول\nبقضايا الناس وأملاكك، وأخذ القلق يساورك على مستقبل عملك، ومصير أموالك.\nضحك عمر بفتور، وقال: صورة صادقة في جملتها، ولكني لم أعد أهتم بشيء.\n– حسن، لا شيء بك، ولكن العدو رابض على الحدود.\n– كإسرائيل؟\n– وعند الإهمال سيدهمنا الخطر الحقيقي.\n– دخلنا في الجد!\n– اعتدِل في الطعام … قلل من الشراب … التزم برياضة منتظمة كالمشي … فلن تلقى ما\nتخشاه.\nوانتظر وهو يفكر، ولكن الدكتور لم يحرك ساكنًا، فسأله: ألن تكتب لي دواء؟\n– كلا، لستَ قرويًّا لأقنعك بأهميتي بدواء لا يضر ولا يفيد، الدواء الحقيقي بيدك أنت\nوحدك.\n– وهل أعود كما كنت؟\n– وأحسن، أنا رغم إرهاقي بالعمل ما بين الكلية، والمستشفى، والعيادة، أمشي كل يوم نصف\nساعة على الأقل، وأتَّبع نظامًا مناسبًا في الغذاء.\n– لم أشعر يومًا أني تقدمت في السن.\n– الكِبَر مرض، ولن تشعر به ما دمت تدفعه بحسن السلوك، هنالك شبان فوق الستين، المهم أن\nنفهم حياتنا.\n– أن نفهم حياتنا؟!\n– أنا لا أتفلسف طبعًا.\n– ولكنك تداويني بنوع من الفلسفة، ألم يخطر لك يومًا أن تتساءل عن معنى حياتك؟\nفضحك الدكتور عاليًا، ثم قال: لا وقتَ عندي لذلك، وما دمت أؤدي خدمة كل ساعة لإنسان هو في\nحاجة ماسَّة إليها، فما يكون معنى السؤال؟\nثم بجدية ودود: قم في إجازة.\n– إجازتي متقطعة عادة، كأنها ويك إند يستمر طيلة شهور الصيف.\n– لا، خذ إجازة طويلة بالمعنى، ومارس نظام معيشتك الجديدة، وسوف تبدأ بعد ذلك\nمتجددًا.\n– هذا ممكن.\n– توكل على الله، ليس بك إلا نذير من الطبيعة، فاستمع إليه، وعليك أن تنقص وزنك عشرين\nكيلو، ولكن على مهل، ودون عنف.\nضرب على ركبتيه، وانحنى انحناءة خفيفة تؤذن بالتأهب للقيام، ولكن الدكتور بادره: مهلًا،\nأنت آخر زوار اليوم؛ فلنجلس قليلًا معًا.\nاعتدل في جلسته باسمًا: دكتور حامد صبري، إني أعرف ما تريد، تريد طيَّ ربع قرن من الزمان،\nوأن تضحك من أعماق قلبك مرة أخرى.\n– ما أجمل أيام زمان!\n– الحقيقة، يا دكتور، ما أجمل كل زمان باستثناء «الآن»!\n– صدقت، التذكر شيء، والمعاناة شيء آخر.\n– ثم يتبدد كل شيء بلا معنى.\n– لكننا نحب الحياة. هذا هو المعنى.\n– شدَّ ما كرِهْتُها في الأيام الأخيرة.\n– وها أنت تبحث عن الحب المفقود! خبِّرني، أما زلت تذكر أيام السياسة، والإضراب، والمدينة\nالفاضلة؟\n– طبعًا، وقد ولت جميعًا، ولم يبقَ إلا سوء السمعة.\n– ومع ذلك؛ فقد تحقق حلم كبير، أعني الدولة الاشتراكية.\n– نعم.\nالدكتور وهو يبتسم: وكنت تظهر لنا بأكثر من وجه، الاشتراكي المتطرف، المحامي الكبير. ولكن\nوجهًا منك رسخ في ذاكرتك أقوى من أي سواه، هو عمر الشاعر.\nابتسم ابتسامة عصبية ليداري امتعاضًا مباغتًا، وتمتم: يا لسوء الحظ!\n– هجرت الشعر؟\n– طبعًا.\n– ولكنك طبعت ديوانًا فيما أذكر.\nفخفض عينيه؛ حتى لا يقرأ فيهما توتره وضيقه، وقال: عبث طفولة لا أكثر ولا أقل.\n– بعض زملائي من الأطباء الشعراء يضحون بالطب في سبيل الشِّعر.\nذكرى غبراء كالطقس المنحوس، فمتى يسكت عنها؟\nوواصل الدكتور: وأذكر من أقراننا القدامى مصطفى المنياوي، ماذا كنا نطلق عليه؟\n– الأصلع الصغير! ما زلنا أصدقاء لا نكاد نفترق، وهو اليوم صحفي نَابِه، ومؤلف إذاعي\nتلفزيوني.\n– زوجتي مغرمة به جدًّا، وقد كان متحمسًا مثلك، ولكن رأس الحماس كان عثمان خليل بلا\nجدال.\nتجهم وجه عمر. لطمته الذكرى بقبضة من حديد، ثم غمغم: إنه في السجن.\n– نعم، عُمْر طويل في السجن، أظنه كان زميلك في كلية الحقوق؟\n– تخرجنا في عام واحد، أنا ومصطفى وعثمان. الحق أني لا أحب الماضي.\nفقال بنبرة ختامية: فلتحب المستقبل.\nثم وهو ينظر في ساعته: من الآن فصاعدًا أنت أنت الطبيب.\nفي حجرة الانتظار رفع عينيه مرة أخيرة إلى الصورة. لم يزَل الطفل ممتطيًا جواده الخشبي\nمتطلعًا إلى الأفق. وهذه البسمة الغامضة في عينيه أهي للأفق؟ وما زال الأفق منطبقًا على\nالأرض، فماذا يرى الشعاع الذي يجري ملايين السنين الضوئية؟ وثمة أسئلةٌ بلا جواب، فأين\nطبيبها؟\nوفي الخارج أمام العمارة بميدان سليمان باشا، ركب الكاديلاك السوداء، فتحركت به كباخرة\nعروس النيل.\n٢\nالوجوه تتطلع إليك مستفسرة، حتى قَبْل أن تردَّ تحيتك. حنان رقيق مخلص، ولكن ما أفظع الضجر!\nالحموضة التي تُفسد العواطف الباقية. ولاحت من ورائهم الشرفة الكبيرة المطلة على النيل من\nالدور الرابع. وتَبَدَّى عنق زوجك من طاقة فستانها الأبيض غليظًا متينَ الأساس، واكتظت\nوجنتاها بالدهن، وقفت كتمثال ضخم مليء بالثقة والمبادئ، وضاقت عيناها الخضراوان تحت ضغط\nاللحم المطوق لهما. أما ابتسامتها؛ فما زالت تحتفظ ببراءة رائقة، ومحبة صافية.\n– قلبي يُحدثني بأن كل شيء طيب.\nإلى جانبها وقف مصطفى المنياوي في بدلته الشركسكين، رافعًا نحوك وجهه البيضاوي الشاحب،\nوعينيه الذابلتين، وصلعته التاريخية، وقد بدا ضئيلًا في نحافته إلى جانب الزوجة المحكمة\nالبناء.\n– حَدِّثْنا عن زميل المدرسة، ماذا قال؟ وهل عرفَك؟\nواعتمدت بثينة بكوعها على كتف تمثال برُنزي لامرأة باسطة الذراعين في هيئة مرحبة، وتطلعت\nإلى أبيها في تشوُّف بعينيها الخضراوين، وهي تكرر صورة أمها عندما كانت في الرابعة عشرة،\nبقامتها الرشيقة، ولكن يبدو أنها لن تتعملق مع الأيام، ولن تسمح للدهن بأن يغطي على صفائها.\nتساءلت بنظرة كما تتفاهم معك كثيرًا دون كلام، أما جميلة — أختها الصغيرة — فعكفت على\nدبَّتها بين مقعدين كبيرين، ولم تهتم بالقادم.\nوجلسوا جميعًا، ثم قال بهدوء: لا شيء.\nهتفت زينب بنبرة جامدة: الحمد لله، طالما قلت إنك بحاجة إلى الراحة.\nفأحنقه انتصارها بلا سبب، وخاطب مصطفى، مشيرًا إلى زوجته، قائلًا: هي المسئولة أولًا\nوأخيرًا.\nولما فرغ من تلخيص رأي الدكتور، عاد يؤكد رأيه: هي، هي المسئولة.\nفقال مصطفى بحبور: يا له من علاج هو باللعب أشبَهُ!\nثم مستدركًا في أسف: لكن الطعام والشراب! … اللعنة على الزمن.\nلِمَ تلعن وأنت لم تُصَبْ بسوء؟ ماذا يفعل المقبل على رحلة غامضة؟ الحائر بين الحب والضجر،\nالذي لم يحدِّث نفسه بعد بطريقة شافية! وقال لمصطفى: الدكتور حامد سأل عن الأصلع\nالصغير.\nثم بعد أن سكتت عاصفة الضحك: وهنيئًا لك إعجاب زوجته!\nابتسم مصطفى في سرور صبياني لمعت به أسنانه الناصعة البياض: أصبحت بفضل الإذاعة\nوالتلفزيون كالوباء، ولا بد أن أصيب ضعيفي المناعة.\nوذُكِرَ الآخر في السجن، حتى حساسية الضمير يدركها الضجر، يوم احترقت بلهيب الخطر. لكنه\nلم يعترف، رغم الأهوال لم يعترف، وذاب في الظلمات كأن لم يكُنْ، وأنت تمرض في التَّرَف. وتنهض\nالزوجة رمزًا للمطبخ والبنك. فسل نفسك: ألا يضجر النيل تحتنا؟\n– بابا، هل نستعد للسفر؟\n– سنمرح كثيرًا، وسوف أُعلِّم أختك السباحة كما علمتك فيما مضى.\n– حتى البراميل!\nها هي أمك تحاكي البرميل، والأفق يحاكي السجن، والحرية استكنَّت وراء الأفق، ولم يبقَ من\nأمل إلا الضمير المعذب. وقال مصطفى: زوجي تفضِّل رأس البر للأسف، ومثلي لن يظفر بإجازة شهر\nكامل إلا إذا أصيب بسرطان ممتاز.\nوتساءلت جميلة رافعة رأسها عن الدبة: متى نسافر يا بابا؟\nولاح له مصطفى كنُصُب تذكاري للحب والزواج. كان المشير، والمعين، والشاهد، وكل يوم يؤكد\nصداقته له وللأسرة. ولم يدرِ شيئًا بعد عن المياه التي تجرف قاع النهر.\n– وذَكَّرَني الدكتور بأيام الشِّعر.\nفضحك مصطفى قائلًا: الظاهر أنه لم يسمع عن روائعي الدرامية الحالية؟\n– وددت لو أحكي له قصتك مع الفن.\n– تُرَى، هل يؤمن النطاسي الكبير بالفن؟\n– زوجته مغرمة بك، ألا تقنع بذلك؟\n– إذن فهي مغرمة باللب والفشار.\nوكانت زينب تراقب السفرجي من خلال الديكور المقوس، وما لبثت أن قالت: هلموا إلى\nالعشاء.\nوأعلن عمر أنه سيكتفي بشريحة من صدر الدجاج، وفاكهة، وكأس واحدة من الويسكي. فتساءل\nمصطفى: والبطارخ على سبيل المثال، هل ألتهمها وحدي؟\nوراح مصطفى يتحدث عن إفطار مستر تشرشل الذي نوهت به إحدى الصحف في أثناء زيارته لقبرص.\nوقد تردد قليلًا عند بدء الطعام، ثم ما لبث أن أكل وشرب بلا حساب. ولم تستطع زينب كذلك أن\nتقاوم الإغراء، وشربت زجاجة من البيرة، وواظبت بثينة على اعتدالها التي تعتده أمها نوعًا من\nالاعوجاج. وقال مصطفى: الطعام أجدر من الجنس بتفسير السلوك البشري.\nفنسي عمر نفسه، وقال بمرَحٍ لأول مرة: يخيل إليَّ أنك مصاب بعقدة الدجاج.\nوعقب العشاء لم يجتمع شملهم أكثر من نصف ساعة، نامت بعدها جميلة، ومضت الأم وبثينة إلى\nزيارة في نفس العمارة، فخلا عمر إلى مصطفى في الشرفة الكبيرة، حيث استقرت بينهما زجاجة\nويسكي، ووعاء ثلج فوق منضدة زجاجية السطح. ولم تنِدَّ عن الأشجار حركة واحدة، وانتشرت حول\nالمصابيح غلالة ترابية. وبدا النيل من ثغرات أعالي الشجر ساكنًا، هامدًا، شاحبًا، معدوم\nالمرح والمعنى، وشرب مصطفى وحده، وتمتم باستياء: يدٌ واحدة لا تصفق.\nفأشعل عمر سيجارة وهو يقول: ما أفظع الجو! لم أعد أحب شيئًا حبًّا خالصًا.\nفقال مصطفى ضاحكًا: أذكر أنك كرهتني يومًا ما.\nفقال دون توقف عند قوله: أخشى أن يتكرر موقفي تجاه العمل إلى ما لا نهاية.\n– عليك بالرجيم والرياضة. ولن يهون عليك أن تخون بثينة، وتقع في اليأس.\n– سوف أشرب كأسًا أخرى.\n– لا بأس، ولكن كُنْ أكثر حزمًا في الإسكندرية.\n– تقول إنني كرهتك يومًا ما، أنت كاذب كأكثر أهل صناعتك.\n– كنت تضيق بي على عهد إيماني الشديد بالفن.\n– كنت وقتذاك أُعاني نزعَه من نفسي.\n– أجل، كنت تقاتل حبَّه الكامن فيك، وتهجره بقسوة، وكنت أنا في ذلك الوقت وجهًا من وجوهه\nجديرًا بإثارة الشجون.\n– ولكني لم أكرَهْك، وجدتك فقط ضميرًا معذِّبًا.\n– وقد احترمت أزمتك بعقل متسامح، وصممت على الاحتفاظ بك وبالفن معًا.\nثم وهو يضحك: ولعلي أرحتك كثيرًا عندما قررت نَبْذَ الفن بقوة مذهلة، وها أنا أبيع اللب\nوالفشار عن طريق الصحف، والإذاعة، والتلفزيون، على حين تنهض أنت قمة من قمم المحاماة في\nميدان الأزهار.\nذكريات معادة، كالقيظ والغبار، دورات محكمة الإغلاق. والطفل الباسم يتوهم أنه يمتطي\nجوادًا حقيقيًّا.\n– ضجر، يضجر، اضْجَر، فهو ضَجِر، وهي ضَجِرة، والجمع ضَجِرون، وضَجِرات.\n– الرجيم والرياضة!\n– يا لك من مضحك!\n– هي رسالتي في الحياة، التسلية، والجمع تسليات. قديمًا كان للفن معنًى حتى أزعجه العلم من\nالطريق؛ فأفقده كل معنى.\n– أما أنا فقد نبذته دون تأثر بالعلم.\n– إذن لماذا نبذته؟\nماكر كالقيظ، وهذا الليل لا شخصية له، وضجيج الطريق ولا طرب. الماكر يسأل وهو\nيعلم.\n– دعني أسألك أنت عن السبب؟\n– قلت وقتذاك إنك تريد أن تعيش، وأن تنجح.\n– إذن لماذا طرحت السؤال؟\nها هي نظرة اعتراف تُقْلِق في عينيه الذابلتين من رمد قديم.\n– أنت نفسك لم تنبذه بسبب العلم وحده!\n– زدني علمًا.\n– عجزت عن أن تحتفظ له بمكانة محترمة على مستوى العلم.\nفضحك مصطفى بصفاء مغسول بالويسكي، وقال: لا تخلو حركة هروبية من فشل، ولكن صدقني أن العلم\nلم يُبقِ شيئًا للفن، ستجد في العلم لذة الشِّعر، ونشوة الدين، وطموح الفلسفة. صدقني أنه لم\nيبقَ للفن إلا التسلية، وسينتهي يومًا بأن يصير حِلية نسائية مما يُستعمل في شهر\nالعسل.\n– ما أجمل أن أسمع ذلك، انتقامًا من الفن لا حبًّا في العلم.\n– اقرأ أي كتاب في الفلك، أو في الطبيعة، أو في أي علم من العلوم، وتذكَّر ما تشاء من\nالمسرحيات، أو دواوين الشِّعر، ثم اختبِرْ بدقةٍ إحساسَ الخجل الذي سيجتاحك.\n– ما أشبه هذا الشعور بما ينتابني عندما أفكر في القضايا والقانون.\n– هذا الشعور المخجل لا يعانيه إلا الفنان المنبوذ من الزمن.\nفتثاءب عمر، ثم قال: اللعنة، إني أشم في الجو شيئًا خطيرًا، ويرعبني إحساس حركي داخلي بأن\nبناء قائمًا سيتهدم.\nملأ مصطفى كأسًا جديدة، وقال: لن نترك بناء كي يتهدم.\nفمال نحوه مقطبًا، وسأله: ماذا تظن بي؟\n– الإجهاد، والتكرار، والزمن.\n– وهل في الرجيم والرياضة الكفاية؟\n– كل الكفاية، اعتَقِدْ ذلك من كل قلبك.\n٣\nمن الآن فصاعدًا أنت الطبيب؛ فأنت حر، والفعل الصادر عن الحرية نوع من الخلق. حتى ولو يكن\nمقاومة مستمرة لشهوات البطن. ولنقل: إن الإنسان لم يُخْلَق ليكتظ بالأطعمة، وبتَحرُّر المعدة\nتتحرر الروح كذلك وتُحَلِّق. لذلك ترقُّ السحب، وترنِّمُ عواصف أغسطس الصاخبة. ولكن ما أشد\nالزحام، والرطوبة، ورائحة العرق! وأجهدك المشي، وناءت به قدماك، كأنما تتعلمه لأول مرة.\nوالأعين ترمق العملاق وهو يوسع الخُطى حتى ينال منه التعب؛ فيجلس على أول أريكة تصادفه على\nطريق الكورنيش. وعيناك ترمقان الناس بعد عمَى ربع قرن. هكذا شهد الشاطئ مولد آدم وحواء، ولكن\nلا يدري أحد من سيخرج من الجنة. وقديمًا قطع الشاب الطويل النحيل ابن الموظف الصغير القاهرة\nطولًا وعرضًا على قدميه دون تذمر. وسلسلة طويلة من آبائه وأجداده تهرَّأت أقدامهم من معاندة\nالأرض، ثم تساقطوا من الإعياء، وقريبًا سيخرج الماضي من السجن؛ فيتضاعف عذاب الوجود.\n– عثمان، لماذا تنظر إليَّ هكذا؟\n– ألا تريد أن تلعب الكرة؟\n– أنا لا أحب الرياضة.\n– لا شيء غير الشِّعر؟!\nوأين المهرب من نظرتك الثاقبة؟ وما الجدوى من مجادلتك؟ وأنت تعلم أن الشعر هو حياتي، وأن\nتزاوج شطرين يُنجِبُ نغمة ترقص لها أجنحة السماوات.\n– أليس كذلك يا مصطفى؟\nوهتف المراهق الأصلع: هذا الوجود من حولنا ليس إلا تكوينًا فنيًّا.\nويومًا هتف عثمان في حال من التجلي: عثرت على الحل السحري لجميع المشاكل.\nواندفعنا برعشة حماسية إلى أعماق المدينة الفاضلة، واختلت أوزان الشِّعر بتفجيرات مزلزلة.\nواتفقنا على ألا قيمة ألبتة لأرواحنا، واقترحنا جاذبية جديدة غير جاذبية نيوتن، يدور حولها\nالأحياء والأموات في توازن خيالي لا أن يتطاير البعض، ويتهاوى الآخرون. وعندما اعترضتنا\nدورةٌ فلكية معاكسة انتقلنا من خلال الحزن والفشل إلى المقاعد الوثيرة، وارتقى العملاق بسرعة\nفائقة من الفورد إلى الباكار حتى استقر أخيرًا في الكاديلاك، ثم أوشك أن يغرق في مستنقع من\nالمواد الدهنية.\nوها هي الشماسي تترامى ملتصقةَ الشراريب، فتكوِّن قُبَّة هائلة دانية مختلطة الألوان، تستلقي\nتحتها الأبدان شبه العارية. وتنتشر في الجو رائحة آدمية عميقة الأثر في الحواس مذابة في\nرائحة البحر المتحدية تحت شمس تخلَّت عن بطشها. ووقفت بثينة بقدِّها الممشوق، مبللة الجسد،\nمحمرة الذراعين والساقين، مدسوسة الشَّعر في غطاء أزرق من النايلون، مُفْترَّة الثغر لفرحة\nالشاطئ. وأنت شبه عارٍ، مغطى الصدر بدغل من الشَّعر الكثيف الأسود، وقد استكنَّت بين ساقيك\nجميلة وهي تبني هرمًا من الرمال. واضطجعت زينب على مقعد جلدي طويل، وراحت تطرِّز أفواف وردة\nعلى رقعة كانفاه، متباهية بتضخم صحي، فلم تعدم نظراتٍ مراهقة بلهاء تحوم حول صدرها\nالناهض.\nعزيزي مصطفى، قرأت تعليقاتك الفنية الأسبوعية. بديعة، ولاذعة، وموحية. تقول إنك بائع لب\nوفشار؟ مهلًا، لكنك من أصل كريم، وصاحب قلم تمرَّس طويلًا بالنقد الجدي والمسرحي، فحتى\nتسلياتك لها نكهة خاصة. أشكرك على سؤالك عنا، ولكن خطابك جاء موجزًا لدرجة مزعجة، ولعلك\nاعتبرته تكملة شكلية لمقالاتك، ولكني في مسيس الحاجة إلى ثرثرة لا نهائية. زينب عال، وهي\nتقرئك السلام، وتذكرك بالدواء الذي رجَتْك أن تحصل عليه من الخارج بواسطة أي من زملائك\nالرُّحَّل. متاعب مصرانها هيِّنة في رأيي، ولكنها مغرمة بالدواء كما تعلم. بثينة سعيدة، وكم أود\nأن أتسلل إلى عَقْلها، ولكنَّ أسعدَنا بغير جدال هِي جميلة التي لا تفهم شيئًا بعدُ. ولو أنك\nرأيتني لدهشت للتقدم الذي أحرزته؛ فقد نقصت ثمانية كيلو، ومشيت آلاف الكيلومترات، وضحيت\nبأطنان من اللحوم، والبطارخ، والزبد، والبيض. وعرفت الاشتياق إلى الطعام بعد شبع طويل لدرجة\nالموت. ولأنك بعيد؛ فإنني لا أجد من أحادثه كما أحب، ولذلك كثيرًا ما أُحدِّث نفسي. كلام\nزينب أعقل مما يجب. لماذا يثيرني الكلام العاقل في هذه الأيام؟ الشخص الوحيد الذي أعجبني\nحديثه رجل مجنون، يرفع يده بالتحية على طريقة الزعماء طُوال الطريق، ويُلقي خطبًا عجيبة. وقد\nالتقيت به فيما وراء شاطئ جليم بكيلو على الأقل، فبادرني: ألم أقل لك؟\nفأجبته باهتمام: فعلًا.\n– ولكن ما الفائدة؟ … ستمتلئ المدينة غدًا بسَمَك موسى، ولن تجد موضعًا لقدم.\n– على البلدية أن …\nلكنه قاطعني بحدة: لن تفعل البلدية شيئًا، سوف ترحب به تشجيعًا للسياحة، وسوف يتكاثر\nبصورة مذهلة حتى يضطر السكان الأصليون للهجرة؛ فيمتلئ الطريق الزراعي بطوابير المهاجرين.\nورغم ذلك كله سيواصل ثمن السمك صعوده.\nوتمنيت أن أتسلل إلى رأسه أيضًا. لغته لا تقل غرابة عن لغة العلماء الأفذاذ أصحاب\nالمعادلات، وما أضيعنا نحن العقلاء بين الاثنين! نحن الذين نعيش في السماجة المجسمة، لا\nنعرف لذة الجنون، ولا أعاجيب المعادلات. رغم ذلك فأنا رب أسرة سعيدة. تعالَ وشاهدني وأنا\nأناجي بثينة على حين تهاجمنا جميلة بالرمال. وبيتنا في جليم مريح جدًّا، وحنيني إلى الويسكي\nيشتد بصورة ملحوظة. وأمس ونحن في الكابينة مساء ترامى إلينا صوت جارنا، وهو يتحدث قائلًا:\nالعمارات ستؤمم.\nاصْفَرَّ وجه زينب، وحدجتني بنظرة استغاثة، فقلت لها: لدينا من المال الشيء\nالكثير.\nفتساءلت: وهل تنجو الأموال؟\n– لقد تحصنَّا ضد القدر بتأمينات شتى.\nفراحت تتساءل في قلق: ومن أدرانا أ…\nفقاطعتُها: بالله خبريني، كيف سمِنتِ إِذَنْ لهذا الحد؟\nفهتفت بي: كنت في شبابك مثلهم لا تتكلم إلا عن الاشتراكية، وهي ما زالت في دمك.\nثم كررت عليَّ أن أذكرك بالدواء. مصطفى، أنا لا يهمني شيء، لا يهمني شيء صدِّقْني. لا أدري\nماذا حصل لي، لن يهمني شيء، المهم عندي أن نلتقي لنستأنف هذرنا، ومناقشاتنا الجميلة التي لا\nمعنى لها. وقد رمت لي الصدفة بحديثٍ غرامي في الظلام دون أن يَفطن لوجودي أصحاب الشأن، قال\nالرجل: عزيزتي نحن منحدرون إلى خطر مؤكد.\nفقالت المرأة: هذا يعني أنك لا تحبني.\n– لكنك تعلمين تمامًا أنني أحبك.\n– إذا تكلمت بعقل؛ فهذا يعني أنك لم تعُد تحبني.\n– ألا ترين أنني مسئول، وأنني جاوزت الشباب؟\n– قل إنك لم تعد تحبُّني.\n– سوف نهلك معًا، ونخرب بيتنا.\n– ألا تكف عن المواعظ؟\n– لك زوجك وبناتك، ولي زوجتي وأبنائي.\n– ألم أقل إنك لم تعد تحبني؟!\n– ولكنني أحبك.\n– إذن، فلا تذكرني بغير الحب.\nوابتعدت وأنا أتخيل الدراما الممتعة الفاضحة، وأضحك لجرأة المرأة وتهافت الرجل. ولكنهما\nذكَّراني بصديق قديم اسمه الحب. يا إلهي ما أطول العمر الذي مضَى دون حب! وماذا بقي لنا منه\nعدا ذكريات محنَّطة؟ كم أتمنى أن أتسلل إلى قلب عاشق! وأنا كما تعلم لم أحب في حياتي سوى\nزينب، ولكن كان ذلك منذ عشرين عامًا. وما أذكره من ذلك التاريخ حركات ومواقف، لا مشاعر\nوانفعالات. وأذكر أنني قلت لك يومًا: عيناها تصعقانني. وأذكر أنك لم تتخلَّ عني أبدًا، وأن\nحالتي كانت جنونية، ولكن ذكرى الجنون غير الجنون نفسه. كنت محموم الفكر، بركانيَّ القلب، ساهر\nالليل. ورفعني العذاب إلى الشِّعر، وسحَّت من عيني دموع، وتوثقت أسبابي بالسماء. ولكن كل أولئك\nذكريات محنطة، وها أنا اليوم أكافح للتملص من المواد الدهنية، ولا أرى في زينب العزيزة إلا\nتمثالًا لوحدة الأسرة، والبناء، والعمل. وثِقْ من أنه لا يهمني شيء؛ فليأخذوا العمارات\nالثلاث، والأموال السائلة. ولن أزعم أنني أستهين بذلك بتأثير من المبادئ التي أوشكت يومًا\nأن تقذف بنا جميعًا إلى السجن مع عثمان، فأيام الجهاد نفسها لم تعُد إلا ذكريات محنطة،\nولكنني لا أدري ماذا حلَّ بي؟ أو ماذا غيرني؟ فأبشر يا عزيزي بأنني أتقدم نحو شفاء جسماني\nواضح، ولكني أقترب في الوقت نفسه من جنون طريف، والعقبى لك.\n– لا تنسَ أن تكتب له عن الدواء.\n– فعلتُ يا عزيزتي.\nما ألطفك يا بثينة! براعم صدرك تشهد للدنيا بحسن الذوق. ولعلي من جيل محافظ نوعًا، فماذا\nأعدَّت أمك؟ من المحزن أنك لم تعرفي من الدنيا شيئًا، وأنني صنتك كالكنار؛ فلم تتجاوزي\nسيارة المدرسة. وهذه النظرة الحالمة ماذا وراءها؟ ألم تضنِّي عليَّ بحلم رغم الصراحة التي\nتبارك أحاديثنا؟! وكيف تؤثر فيك رائحة الأبدان العارية والغزل المتطاير بين الأمواج؟ يا\nإلهي، ادفع المجتمع إلى مجاراة أفكارها وفِعالها حتى لا تتعرض لسوء. وقال لها، وهي تمد ساقيها\nالعاريتين تحت مقعده المغروس في الرمل: لم نهنَأْ ببعضنا هكذا من قبل.\n– الحق عليك.\n– لم أبقَ في المكتب طيلة العمر إلا من أجلكم.\nفانطرحت على كوعيها معرضة بطنها وصدرها للشمس المتألقة في سماء صافية، على حين تهادت فوق\nمنحنى الخليج سحابة بيضاء وحيدة. وقالت الأم، دون أن ترفع رأسها عن الكانفاه: قولي له إن\nصحته اليوم أهم من أي شيء.\n– حتى من تأميم العمارات؟\nفأجابت متحدية مقطبة: حتى من تأميم العمارات.\nفقال بنبرة تقريرية مستسلمة: ما أجمل أن نتكيَّف مع مجتمعنا!\nولم تنبس بكلمة. ومرت أمام المجلس حسناء معجبة بنفسها؛ فخطف منها نظرة أشاعت في حواسه\nبهجة ياسمينية.\n– عندما أعود إلى حالتي الطبيعية، سأحاول أن أفهم الحياة فهمًا جديدًا يقرنها بالسعادة\nالحقيقية.\n– لنسأل الله أن يحفظنا من كل سوء.\n– الله يحب أن نسأله الخير للناس جميعًا.\nواسترَقَ إليها نظرة ماكرة، ثم قال ضاحكًا: ولكن كيف يستجيب الله للدعاء في هذه\nالحال؟\nوأدركت ما يعنيه، ولكنها لم تعلق بكلمة واحدة، وتناسى الموضوع كله، واستسلم لأفكاره. خفَّ\nالوزن، ودبَّ النشاط، ولكن ما أفظع القلق! الذباب، والعمل، والزوجة. ويومًا ستجد بثينة ما\nيشغلها عنك، ومثلها جميلة التي تشيِّد الأهرام من الرمال. خبرني بالله، ماذا تريد؟ ولماذا يخيم\nالصمت رغم الضجيج؟ ولمَ يتنبأ شيء في صدرك بمخاوفَ هوائية؟ وفي كل لحظة تشعر بأن صلة تتمزق\nمحدثة صوتًا مزعجًا، وأن قائمًا يتزعزع، وأن أسنانك توشك أن تتساقط. وسوف تفقد الوزن في\nالنهاية، وتسبح في الفضاء. اشدُد قبضتك على الأشياء، وانظر إليها طويلًا؛ فعمَّا قليل ستختفي\nألوانها، ولن يكترث لك أحد. وها هي الأمواج تطيح بأهرام جميلة المشيدة من الرمال، والهواء\nيُطيِّر الصحف التي لا حقيقة ثابتة فيها إلا صفحة الوفيات. ويقول لك الرجل: «هذه هي قضيتي\nأعهد بها إلى سيد المحامين.» يا للسخرية! … لم يبقَ لنا، يا حضرات المستشارين، إلا أن نعمل معًا\nفي السيرك القومي.\n– لماذا تسرح يا عزيزي؟\n– لا شيء.\n– هل أنت بخير تمامًا؟\n– أظن ذلك.\n– ولكن خبرتي الطويلة بك تقول إنك في حاجة إلى عناية.\n– يجب أن نحترم الخبرة.\n– هل أحدثك عن رأي الطباخة؟\n– وهل للطباخة رأي؟\n– قالت إن الرجال السعداء الناجحين عُرضة للعين.\n– وهل تصدقين ذلك؟\n– كلا طبعًا، ولكن الحيرة تحملنا أحيانًا على تجربة أي شيء.\n– إذن، فما عليك إلا تتفقي مع شيخة زار!\n– ألا ترى أن السخرية لم تكن من شيمتك؟\nفقال باسمًا: قليل من السخرية يفيد ولا يضر.\n– لن أُثقِل عليك يا عزيزي.\nوهم عائدون تأخرت به قليلًا عن البنتين، وقالت: إليك خبرًا سارًّا.\nتطلع إليها في يأس خفي: اكتشفت في بثينة شيئًا لم يكن في الحسبان!\n– غير ما اكتشفت في العام الماضي؟\n– بلى، إنها يا عمر شاعرة!\nرفع حاجبيه الكثيفين في دهش: نعم … لاحظت انهماكها في الكتابة، وأنها تمزق ما تكتب، ثم\nتعيد كتابته، وأخيرًا اعترفت لي بأنها تكتب شِعرًا، فضحكتُ وقلت لها: …\nوترددَتْ، فسألها: ماذا قلتِ لها؟\n– قلتُ لها إنكَ بدأت كذلك شاعرًا.\nفتساءل مقطبًا: ألم تخبريها كيف انتهيت؟\n– لكن أن تكون بنت في سنها شاعرة شيء جميل.\n– فعلًا.\n– يجب أن تقرأ شِعرها، وأن تزودها بنصائحك.\n– لو لنصائحي قيمة؛ لأجْدَت معي!\n– ولكنك سعيد بالخبر؟\n– جدًّا.\n٤\nولكن الاضطراب غطَّى على السعادة المؤقتة. وهذا إحساس عاصف كأنه نوع من الذعر. وثمة جيشان\nيرعى الصدر لم يقربه منذ عشرين عامًا. وناداها إلى الشرفة المطلة على البحر، فجاءت في بلوزة\nمزركشة، وبنطلون بني يضيق تدريجيًّا حتى يلتصق بالساقين فوق الرسغين. أجلسها قبالته وهو\nيقول: رأيت أن أدعوك لتشهدي معي الغروب.\nهمت بالاعتذار فيما بدا له، وكان يعلم أن ذاك وقت خروجها مع أمها وأختها لنزهة الأصيل على\nالكورنيش، ولكنه قال: ستلحقين بهما سريعًا، ألا يحب الشعراء الغروب؟\nولاحظ تورُّدَ وجنتيها بشغف، وهو يبتسم: لكن … لكني لست بشاعرة.\n– ولكنك تكتبين شِعرًا!\n– ومن أدراني أنه شِعر؟\n– سوف أحكم بعد الاطلاع.\n– كلا.\nنطقت بها في إشفاق وحياء، فقال: لا سرَّ بيننا، وأنا فخور بك.\n– ما هو إلا كلام ركيك.\n– سأحب شِعرك حتى ركيكه.\nأسبلت جفنيها في استسلام حتى تلاقت رموشها الطويلة المقوسة إلى أعلى، وإذا به يسألها في\nاهتمام من الأعماق: خبريني يا بثينة، كيف اتجهت نحو الشِّعر؟\n– لا أدري.\n– أنت متفوقة في العلوم، ولكن كيف اتجهت نحو الشِّعر؟\nوهي تتذكر مقطبة: المختارات المدرسية … أحببتها جدًّا يا بابا.\n– ولكن ما أكثر مَن يحبونها!\n– كانت تسحرني بدرجة أقوى فيما أعتقد.\n– ألم تقرئي غير ذلك من الشِّعر؟\n– بلى، قرأته في دواوين.\n– دواوين؟!\nفضحكت قائلة: استعرتها من مكتبتك.\n– حقًّا؟!\n– وعرفت أنك شاعر أيضًا.\nوخزه ألم، فدفعه بتظاهر بالمزيد من المرح، وقال: لا … لا … لست شاعرًا … كانت لعبة من لعب\nالطفولة.\n– مؤكد أنك كنت شاعرًا. على أي حال وجدتني مدفوعة إلى الشعر دفعًا.\nأنت تتحدث عن المسرح ولكني شاعر، وأنا مُلقى في دوامة لا نجاة منها إلا بالشعر، فهو غاية\nوجودي، وإلا بالله خبرني ماذا نصنع بالحب الذي يكتنفنا كالهواء، والأسرار التي تلفحنا\nكالنار، والكون الذي يرهقنا بلا رحمة؟ فلا تكُنْ مكابرًا يا صديقي.\n– زيديني شرحًا.\nقالت، وهي تسترد شجاعتها المألوفة: كأنني أبحث عن أنغام في الهواء!\n– قول جميل يا بثينة، وهو كذلك ما دام لا يفسد علينا الحياة.\n– ماذا تقصد يا بابا؟\n– أعني دراستك، ومستقبلك، ولكن آن لي أن أطلع على شِعرك.\nأتته بكراسة مغلفة بورق مفضض. وباحترام، وحب، وإشفاق، ولهفة راح يقرأ. وتخلل قراءته عام\n١٩٣٥ مداعبًا ومعترضًا. عهد الحرمان، والأمل، والأسرار، والاضطراب المطوق للعباد، وأحلام\nالمدينة الفاضلة. ثم صوت عثمان، وهو يرتعش هاتفًا: عثرتُ على الحل السحري لجميع\nالمشاكل.\nولكن البنت عاشقة، وربي إنها لعاشقة، البرعمة التي لم تتفتح بعد. من هو ذو الجمال، الذي\nالسحاب أنفاسه، والشمس مرآته، الذي تتمايل الأغصان شوقًا إليه؟ لماذا نضطرب إذا كرر الأبناء\nسيرتنا؟ وما رأي أبي إذا سمعني أحدِّث حفيدته في الحب؟\n– هذا شِعر حقًّا!\nتألق الفرح أخضر في عينيها، وصاحت: حقًّا؟\n– شِعر جميل.\n– أنت تشجعني يا بابا ليس إلا.\n– بل أقول الحق.\nونظر في عينيها، ثم سأل باسمًا: ولكن من هو؟\nفانطفأت شعلة الحماس في عينيها، وتساءلت في شيء من الخيبة: من …؟\n– من المقصود بالترانيم؟\nثم بنبرة ثقة: لم يعرف السر مكانًا بيننا.\nفقالت بإلغاز لم يخلُ من فتور: ليس أحدًا من الناس!\n– تُرَى ألم أعد الصديق الأب؟\n– بلى، ولكنه ليس أحدًا من الناس.\n– يهمني أن أعرفه بعد إذنك.\n– ولكني أقول: إنه ليس أحدًا من الناس.\n– أهو من الملائكة؟\n– ولا من الملائكة.\n– ماذا هو إذن … حلم …؟ رمز؟\nفي حيرة واضحة: لعله … هو غاية كل شيء.\nمسح الرطوبة عن جبينه وساعديه، وصمم بإرادة هائلة على أن ينتزع من نفسه أية نية عبث، أو\nسخرية، أو استهانة. وقال بجدية: إذن فأنت تعشقين سر هذا الوجود؟\nأجابت في توتر حلَّ محل شجاعتها التلقائية: هذا جائز جدًّا يا بابا.\nما أحمَقَنا عندما نظن أنفسنا أغرب من الآخرين!\n– كيف حصل ذلك؟\n– لا أدري … من الصعب أن أوضح، ولكني وجدت في ديوانك بدء الطريق.\nوضحك ضحكة عضلية خالصة، وقال: مؤامرة عائلية! أمك كانت تعرف من زمن، وأطلعتك على ذلك\nالشيء الذي تسمينه ديوانًا.\n– لكنه شِعر رائع … وكم أنه مُلهِم!\nوضحك ضحكة عالية لفتت إليه عازف البيانولا الذي كان يرسل على الكورنيش أنغامه\nالمتشنجة.\n– أخيرًا وجدت معجبة! ولكنه لم يكن شِعرًا، كان أوهامًا محرقة. ومن حسن الحظ أني تركته في\nالوقت المناسب.\n– أما أنا فوجدت فيه ما أهيم به.\n– إذن فأنت خالقة حتى في قراءتك!\n– أنت تقول هذا!\n– وهذا هو حبيبك؟\n– كما أنه حبيبك.\nكان. لا حبيب الآن، القلب لم يعُد يفرز إلا الضياع. وبين النجوم يترامى الفراغ والظلام،\nوملايين السنين الضوئية.\n– ما رأيك يا أبي؟\n– لمثلك ينبغي أن أقول: افعلي ما تشائين.\nفتساءلت في مرح: ومتى تعود إلى الشِّعر؟\n– ادعي الله أن أعود إلى مكتبي أولًا.\n– إني أعجب كيف هان عليك أن تهجره؟\nفقال وهو يداري ابتسامة حياء: كان لهوًا ليس إلا.\n– والديوان يا بابا؟\n– توهمت يومًا أنني سأستمر.\n– ولكني أسألك عما أوقفك.\nتداخلت شفتاه في سخرية، ولكن سرعان ما ارتفع إلى حال من الجدية الصادقة، ودفعته رغبة\nصريحة إلى الاعتراف؛ فقال: لم يسمع لغنائي أحد.\nأضر بك الصمت. وقال مصطفى محرضًا: المثابرة والصبر!\nوقال عثمان: اقذف بشِعرك في المعركة تظفر بآلاف المستمعين.\nوأرهقك الصمت، وألح عليك الحرمان، وفتح الحب ذراعيه، وأثبت الشِّعر أنه لا قدرة له على\nالامتلاك. ويومًا قال مصطفى بارتياح: أخيرًا قبلت فرقة الطليعة مسرحيتي.\nواشتد إرهاق الصمت، وقرر شمشون أن يهدم المعبد، وسرعان ما استغرقه النوم.\nوسألت بثينة: هل من الضروري، يا بابا أن يستمع لغنائنا أحد؟\nفداعب خصلة من شَعرها الأسود، وقال: ما معنى أن ندعو سر الوجود من الصمت إلى\nالصمت؟\nثم برقة وعطف: ألا تودين أن يسمع لغنائك الناس؟\n– طبعًا، ولكني سأستمر على أي حال.\n– جميل، أنت أفضل من أبيك، هذا كل ما هنالك.\n– ولكنك تستطيع أن تعود إلى الشعر إذا أردت.\n– الموهبة ماتت إلى الأبد.\n– لا أصدق، إنك في نظري دائمًا شاعر.\nما للشعر وهذا الطول والعرض، والتفكير الدائب في القضايا، وبناء العمارات، والطعام الدسم\nلحد المرض؟!\nوحتى مصطفى انحطَّ يومًا على المقعد الطويل مقوس الظهر، كأنما أوغل في الكِبَر، وقال: ما\nأضيع الجهد!\nوقلت له بانزعاج: ولكن الطليعة ترحب بمسرحياتك، وهي فن جيد حقًّا.\nفلوح بيده بازدراء، وقال: عليَّ أن أعيد النظر في حياتي كما فعلت أنت.\n– طالما نُصحت بالمثابرة والصبر.\nفبصق ضحكة خشنة، وقال: لا فائدة من تجاهل الجماهير.\n– أتريد أن تبدأ من جديد محاميًا؟\n– مات القانون قبل الفن، الحق أن مفهوم الفن قد تغير، ونحن لا ندري. عهد الفن قد مضى\nوانقضى، وفن عصرنا هو التسلية والتهريج، هذا هو الفن الممكن في زمن العلم، ويجب أن تتخلى\nللعلم عن جميع الميادين عدا السيرك.\n– الحقيقة أننا نتحطم واحدًا بعد آخر.\n– بل قل إننا بلغنا سن الرشد، انظر إلى نجاحك في الحياة على سبيل المثال، وفي رأيي أن\nالترفيه غاية جليلة لمتعبي القرن العشرين، وما نظن أنه الفن الحقيقي ليس إلا الضوء القادم\nمن نجم مات منذ ملايين السنين؛ فعلينا أن نبلغ سن الرشد، وأن نولي المهرجين ما يستحقون من\nاحترام.\n– يُخيَّل إلي أن التفلسف قد قضى على الفن.\n– بل قضى العلم على الفلسفة والفن، فإلى مسرات التسلية بلا تحفظ، ببراءة الأطفال وذكاء\nالرجال، إلى القصص الخفيفة، والضحكات المجلجلة، والصور الغريبة، ولنتنازل نهائيًّا عن غرور\nالكبرياء وعرش العلماء، ولنقنع بالاسم المحبوب، والمال الوفير.\nسرني ذلك رغم الحزن والأسف، مارست بتألم حقيقي العواطف المتضاربة، وفكرت بذهول فيمن\nازدرده السجن. الأصلع المحبوب يهبك بلسم العزاء لفشلك، وتفوقًا غير متوقع. من غدٍ سوف يطمح\nإلى القوة التي امتلكها، ولكن بوسيلة أتفه. كما انقلب المتطلع إلى سر الوجود إلى محامٍ ثري\nغارق في المواد الدهنية.\n– إن يكن العلم كما تتصور؛ فما نحن إلا طفيليون على هامش الحياة.\n– نحن رجال ناجحون ذوو سر دفين من الحزن المكبوت، وليس من الحكمة أن ننكأ الجروح.\n– لكننا ننتمي في الواقع إلى عصر قديم بالٍ.\n– بالله لا تنكأ الجروح.\n– العلماء أقوياء بالحقيقة، ونحن قوتنا مستمدة من المال الذي يفقد شرعيته يومًا بعد\nيوم.\n– لذلك أقول لك: إن الموت يمثل أملًا حقيقيًّا في حياة الإنسان.\nونظر إلى عينيها الخضراوين برقة، وقال: بثينة، هل أطمع أن تعديني بألا تُفرِّطي في دراستك\nالعلمية؟\n– أظن ذلك، ولو أن الشعر سيظل أجمل ما في حياتي.\n– ليكن، لن أجادلك في ذلك، ويمكن أن تكوني شاعرة وفي ذات الوقت مهندسة مثلًا.\n– يبدو أنك مشغول بمستقبلي.\n– طبعًا، لا أحب أن تنتبهي يومًا، فتجدي نفسك في العصر الحجري على حين يعيش من حولك في عصر\nالعلم.\n– لكن الشعر …\nفقاطعها: لن أجادلك يا عزيزتي، صديقي مصطفى يجد في العلم دينًا، وشعرًا، وفلسفة، لكني لن\nأجادلك، أنا سعيد بك وفخور.\nها هي الشمس تتهاوى للمغيب، قرص أحمر كبير امتصَّ المجهول قوته وحيويته الباطشة؛ فرنت إليه\nالأعين كما ترنو إلى الماء. وتدفقت حوله كثبان السحب وضاءة الحوافي، موردة الأديم في مهرجان\nمن الألوان.\nأتريد أن تعرف سري حقًّا يا مصطفى؟ اسمع عندما أمضني الفشل جريت نحو القوة التي آمنا من\nقبل بأنها شر يجب أن يزول، ولكنك تعرف سري يا مصطفى.\n٥\nفي ضوء الشمس الغاربة تبدت أنيقة وقورًا، رغم اكتناز جسمها الطويل، المفصح عن شبع مثير،\nورفاهية محنقة. ما كان أرقَّ جمالها! وما زالت على قدر من الجمال بالرغم من ضخامتها غير\nالعادية وانتفاخ وجنتيها. ونظرتُها الخضراء الجادة لم تفقد كل سحرها ولكنها غريبة، غرابة\nمستحدثة لم ترَها عينك من قبل. امرأة رجل آخر، رجل الأمس الذي لم يعرف التعب أو الفتور، الذي\nنسي نفسه. ولكن ما علاقتها بهذا الرجل؟ المريض بلا مرض، المتجنب للدسم والشراب، الذي يتنسم\nفي الهواء المشبع بالرطوبة نذر مخاوف لا حدود لها. والأختان سابقتان، جميلة تمشي على سور\nالكورنيش الحجري قابضة على يد بثينة التي سايرتها على الأرض، في الطريق ما بين جليم وسيدي\nبشر الذي يخف به الزحام درجة ما. وأعين كثيرة تطلعت إلى بثينة، وشفاه تمتمت بكلمات لم\nيميزها، ولكنه يعرفها على أي حال؛ فابتسم من الداخل فحسب. وما هو إلا عامان أو ثلاثة ثم\nتصير جدًّا، وتمضي الحياة، ولكن إلى أين؟ والتفت إلى الشمس الغاربة في سماء صافية باهتة لم\nيعلق بها من الشفق إلا قشرة سطحية استدارت عند الأفق. قال: كان الأقدمون يتساءلون أين تذهب\nالشمس، ولم نعد نتساءل.\nفتطلعت زينب إلى الشمس ثواني، ثم قالت: بديع أن نتخلص من سؤال.\nالإجابة العاقلة تخنقك وكأنها تستفزك، التصرفات العاقلة تغضبك بلا سبب. ما أجمل أن يثور\nالبحر حتى يطارد المتسكعين على الشاطئ! وأن يرتكب السائرون على الكورنيش حماقات لا يمكن\nتخيلها، وأن يطير الكازينو الكبير فوق السحب، وأن تتحطم الصور المألوفة إلى الأبد؛ فيخفق\nالقلب في الدماغ، وتراقص الزواحف العصافير.\nومضت البنتان إلى سينما سان استفانو، ثم واصل كلاهما المشي متقاربين. وإذا بها تتأبط\nذراعه، وتهمس متسائلة: عمر … ماذا عندك؟\nألقى نظرة باسمة على ما حوله، وقال: ما أكثر الغرام!\n– هو كذلك دائمًا، ولكن ماذا عندك؟\nفقال ممعنًا في التجاهل: بثينة لا تعرف أشياء كثيرة، فكرت في ذلك وأنا …\nفقاطعته نافدة الصبر: إني أعرف ما عليَّ، والبنت معدنها نفيس، ولكنك تهرب.\nما أشد استجابة نفسك ﻟ «تهرب»، كأنها مفتاح سحري يلقى إليك في جُب.\n– أهرب؟\n– أنت فاهم ما أعنيه فاعترف.\n– بأي جريمة؟\n– بأنك لم تعد أنت.\nما أحوج الرطوبة اللزجة إلى عاصفة هوجاء!\n– حقًّا؟\n– جسمك وحده الذي يعيش بيننا، وأحيانًا أحزن لحد الموت.\n– ولكنني أتداوى بعزيمة صادقة كما لا بد تشهدين.\n– الحق أني أتساءل عن السبب وراء ذلك كله، أطوارك جعلتني أتساءل من جديد.\n– لكننا شخَّصنا الحال بما فيه الكفاية.\n– أجل، ولكن ألا يضايقك شيء بالذات؟\n– أبدًا.\n– يجب أن أصدقك.\n– لكنك لا تصدقين تمامًا فيما يبدو.\n– ظننت أن أمرًا ضايقك، في المكتب، في المحكمة، عند أحد من الناس، وأنت حساس وبارع في\nالحزن المكتوم.\n– أنا لم أقصد الطبيب إلا لأنني لم أعثر على سبب محسوس.\n– لم تُحدثني كيف بدأت الحال.\n– طالما حدثتك عن ذلك.\n– عن النتائج فقط، ولكن كيف بدأ الحال على وجه التدقيق؟\nوها هي رغبة مستهترة في الاعتراف تدفعك.\n– من الصعب أن أحدد تاريخًا، أو أن أقرر كيف بدأ التغير، لكنني أذكر أنني كنت مجتمعًا\nبأحد المتنازعين على أرض سليمان باشا، وقال الرجل: أنا ممتن يا إكسلانس، أنت محيط بتفاصيل\nالموضوع بدرجة مذهلة حقيقة باسمك الكبير، وإن أملي في كسب القضية لعظيم. فقلت له: وأنا\nكذلك. فضحك بسرور بيِّن، وإذا بي أشعر بغيظ لا تفسير له، وقلت له: تصور أن تكسب القضية\nاليوم وتمتلك الأرض، ثم تستولى عليها الحكومة غدًا. فهز رأسه في استهانة، وقال: المهم أن\nنكسب القضية، ألسنا نعيش حياتنا ونحن نعلم أن الله سيأخذها؟ فسلمت بوجاهة منطقه، ولكن ذهل\nرأسي بدوار مفاجئ، واختفى كل شيء.\nرمته بنظرة داهشة، وسألته: أكان هذا هو السبب؟\n– أبدًا … لا أعرف سببًا على التحديد، ولكني كنت أعاني تغيرًا خفيًّا مستمرًّا. من هنا جاء\nتأثري الذي لا معنى له بكلام الرجل الذي تردده الملايين كل ساعة، دون أن يحدث أي أثر لأي\nإنسان.\n– طبعًا، أنت لا تفكر في الموت إلا كما يفكر العقلاء.\nتُرَى كيف يفكر العقلاء في الموت؟!\n– هذا مسَلَّم به من حسن الحظ.\nوهي تحدجه مستطلعة: وهل كرهت العمل بعد ذلك؟\n– لا … لا أستطيع أن أقطع برأي في ذلك، ربما قبله وربما بعده.\n– الحق أني حزينة بدرجة لا أحب أن أحدثك عنها.\n– ولكن هل يهمك العمل لهذا الحد؟\n– أنت من يهمني، أنت وحدك.\nوتؤجل قضية فأخرى فثالثة، ويمضي النهار وأنت مستمر في مقعدك ممدود الساقين تحت المكتب،\nتدخن بلا انقطاع، وتنظر إلى السقف ببلاهة.\n– تعبت من المشي.\n– لكنك تمشين أضعاف ذلك.\nفقالت وهي تخفض البصر: آن لي أن أعترف لك بدوري، الراجح أنني حُبلى.\nفاهتز باطنه بموجة قاسية أكدت تلهفه على مفتاح الهرب السحري، وتمتم: لكن …\nفقالت بهدوء: يا عزيزي، أمر الله فوق كل تدبير.\nثم وهي تشد على ذراعه: وأنت لم تنعم بعدُ بولي العهد.\nواستدارا راجعَيْن، ونظرة دلال تمرح في عينيها، ومرحت النظرة طويلًا حتى دق ناقوس الإنذار.\nوقال لنفسه إنه بشيء من الشراب سيطرد الفتور، ويمثل دور الحب كما يمثل الزوجية\nوالصحة.\nواستيقظ مبكرًا بعد نوم ساعات معدودات، وطرق أذنيه صخب الأمواج العاصف في سكون الصباح\nالمعتم. وزينب مستغرقة في النوم، مكتظَّة بالنوم والشبع، تنفرج شفتاها عن شخير خفيف متواصل،\nمشعثة الشَّعر. وأنت متضايق كأنما كُتب عليك أن تناطح نفسك، وهذا يعني أنني لم أعُد أحبك. بعد\nالحب القديم، والعشرة الطويلة، والذكريات المليئة بالوفاء لم أعُد أحبك، لم تبقَ ذرة حب\nواحدة. ليكن عرضًا يزول بزوال المرض، ولكني الآن لا أحبك، وهو أشقى ما ألاقي من مُرِّ التجارب.\nوها أنت تسمع شخيرها فلا تعطف، ولا يبتسم القلب. وتنظر إليها، وتسأل ماذا جاء بها؟ أو ماذا\nجاء بك؟ ومن ذا قضى بهذه السخرة اللعينة؟\n– مصطفى … ها هي الفتاة.\n– الخارجة من الكنيسة؟\n– هي، هي … انظر إلى فستانها الأسود حدادًا على عمها … أي ملاحة؟!\n– ولكن الدين!\n– لم أعد أكترث لهذه العوائق.\nوقلت لها: يسعدني أنك تنازلت بقبول معرفتي. في حديقة العائلات قَدَّم عمر الحمزاوي المحامي\nنفسه، فتمتمت بصوت لا يكاد يُسْمَع: «كاميليا فؤاد.» يا عزيزتي حبنا أقوى من كل شيء، وسوف\nنتغلب على أي عائق، فقالت وهي تتنهد: لا أدري.\nويومًا ضحك مصطفى في جو عاصف، وقال: إني أعرفك منذ عهد آدم، بحاثة عن المتاعب، زوبعة في\nبيتك، وزوبعة أعنف في بيتها، وأنا حائر بينكما.\nثم ما أجمل موقفه وهو يرفع كأسه صائحًا: مبارك عليكما، أصبح الماضي في خبر كان، ولكن\nتضحيتك لا تُقاس بتضحيتها، وللعقائد طغيان حتى على الذين نبذوها. صحتك يا زينب، صحتك يا\nعمر.\nوانتحى بك جانبًا، وراح يقول وهو سكران تمامًا: لا تنسَ الأيام الأليمة، لا تنسَ الحب\nأبدًا، تذكَّر أنه لم يعد لها أهل في هذه الدنيا، مقطوعة من شجرة، ولا أحد لها سواك.\nتزوجت قلبًا نابضًا لا حدود لحيويته، وشخصية فاتنة حقًّا، تلميذة مثالية للراهبات، مهذبة\nبكل معنى الكلمة، مدبرة حكيمة كأنما خُلقت للتدبير والحكمة، وقوة دافعة للعمل لا تعرف\nالتواني، ونظرة ثاقبة في استثمار المال. ارتفعت في عهدها من غمار العدم إلى التفوق الفريد\nوالثروة الطائلة، ووجدت في حرارة حبِّها عزاءً عن الفشل، والشعر، والجهاد الضائع، رمز الجنس،\nوالمال، والشبع، والنجاح، فماذا جرى؟\nتقلبت في الفراش على وجهها؛ فانحسر طرف القميص عن نصفها التحتاني العاري، فانزلق من\nالفراش متجهًا نحو الشرفة، ودخل ثم أغلق الباب وراءه. طوقه هواء عاصف، ورأى الأمواج وهي\nتركض بجنون نحو الشاطئ، فتلطم بزبدها الفائر أرجل الكباين، تحت قبة باهتة انتشرت قطعان السحب\nفي جنباتها، وغام جو الصباح الباكر باللون الرمادي المشع منها. ولم تدب قدم بعد فوق الأرض،\nولم تنفتح نفسك لشيء، ولم ينعشك الهواء. وحتى متى تنتظر الشفاء؟ أين مصطفى لأسأله عن معنى\nهذه المتناقضات؟ عنده من الأفكار مدَّخر كثير، رغم أنه لم يعد يبيع اليوم إلا اللب والفشار.\nلماذا يجيء دور زينب بعد العمل؟ وها هي موجة تعلو علوًّا غير عادي، ثم تنكسر عن أطنان من\nالزبد، ثم تنداح في تدهور مسلمة الروح. يا إلهي إنهما شيء واحد، زينب والعمل، والداء الذي\nزهدني في العمل هو الذي يزهدني في زينب. هي القوة الكامنة وراء العمل، هي رمزه، هي المال\nوالنجاح، والثراء، وأخيرًا المرض. ولأني أتقزز من كل أولئك؛ فأنا أتقزز من نفسي، أو لأني\nأتقزز من نفسي؛ فأنا أتقزز من كل أولئك. ولكن من لزينب غيري؟ الليلة الماضية كان الحب تجربة\nمريرة. ضَمُر ونضَب فلم يبقَ منه سوى ارتفاع في الحرارة، وسرعة في النبض، وزيادة في ضغط الدم،\nوتقلص في المعدة، تتلاحق في وحدة رهيبة؛ وحدة الموجة التي يمتصها رمل الشاطئ، فلا يتقهقر\nمنها إلى البحر شيء. هي تترنم بأهازيج الغرام وأنا أبكم، هي تطارد وأنا شارد اللب، هي تحب\nوأنا كاره، هي حبلى وأنا عقيم، هي حساسة حذرة وأنا بليد. وقالت: أنت لا تتكلم كعادتك. فقلت:\nبل لا يُسْمَع لي صوت. وقلت: تصور أن تكسب القضية اليوم؛ فتمتلك الأرض ثم تستولي عليها\nالحكومة غدًا. فقال: ألسنا نعيش حياتنا، ونحن نعلم أن الله سيأخذها؟ ورغم الجفاء والجفاف فإن\nالموجة تعلو لحد الجنون، ثم تتكسر عن الزبد، ثم تسلم الروح. ويزدردك قبر النوم بلا راحة،\nويظل عقلك يتابع هواجسه، حتى الطبيب تفكر في زيارته مرة أخرى، مسلِّمًا بأنك تغيرت أكثر مما\nكنت تتصور. فيا ترى ماذا أريد؟ أجل، ماذا أريد؟ الفقه لا يهم، والحكم لصالح موكلي لا يهم،\nوإضافة مئات جديدة لحسابي لا يهم، ونعمة البيت السعيد لا تهم، وقراءة عناوين الصحف لا يهم،\nفما رأيك في رحلة في الفضاء؟ في ركوب الضوء شكرًا لسرعته الثابتة. الشيء الوحيد الثابت في\nهذا الكون الذي لا يعرف الثبات، المتغير بلا توقف، المتحرك في جنون.\nوها هو قد وصل أول مكتشفين للفضاء، بياع الجراثيم، وبياع الأنباء الكاذبة.\n٦\nفي آخر أغسطس رجعت الأسرة إلى القاهرة. وامتعض عمر لمرأى ميدان الأزهار، وهو في سبيله إلى\nعمله، وقال إنه لم يتغير عما تركه، وإنه ما زال معبرًا كالحًا للذاهبين إلى أعمالهم.\nواستُقبل استقبالًا حارًّا، وبخاصة من مساعده الأستاذ محمود فهمي، وسرعان ما حُملت إليه ملفات\nالقضايا المؤجلة، والتي تحت البحث. ولم يخلُ سبتمبر من أيام لزجة، ولكن جرت به نسائم لطيفة،\nوظللت بواكيرَ صباحه طلائعُ سحب بيضاء. وعانقه مصطفى المنياوي طويلًا وتبادلا القبلات، ووقفا\nطوال الاستقبال وجهًا لوجه. عمر بقامته المديدة، ومصطفى رافع وجهه نحوه، وصلعته مائلة إلى\nالوراء تلمع تحت ضوء المصباح الفضي. وقال وهو يجلس على المقعد الجلدي الكبير أمام المكتب:\nأراك في رشاقة الغزال، برافو.\nوتناول سيجارة من العلبة الخشبية المطعمة بالصَّدَف التي تعزف أنغامها عند فتحها، ثم أشعلها\nوهو يقول: فكرت مرات أن أزورك في الإسكندرية، ولكن واجب الزوجية كان يناديني إلى رأس البر،\nفضلًا عن أنني شُغِلت طيلة الوقت بإعداد مسلسلة جديدة للراديو.\nونظر إلى ملفات القضايا، ثم إلى عينَيْ صاحبه مستجديًا كلمة مشجعة؛ فابتسم عمر ابتسامة\nغامضة، فألحق النظرة بالاستجداء حتى قال عمر: عملت صباح اليوم ساعات متواصلة.\nفتنهد مصطفى في ارتياح غير أن الآخر تمتم: ولكن …\nفتساءل مصطفى في قلق: ولكن!\n– بالصراحة لم أسترد للعمل أية رغبة.\nوساد صمت متشائم، ونفث الدخان من فم متوتر، ثم تساءل: أكان ينبغي أن تأخذ مزيدًا من\nالراحة؟\n– دعنا من المغالطة، فالأمر أخطر من ذلك.\nثم وهو يشعل بدوره سيجارة على صدى أنغام جديدة: الأمر أخطر من ذلك، وليس العمل وحده الذي\nأصبحت أكره، ولكن الداء يلتهم أشياء أخرى أعز علينا من العمل، زوجتي على سبيل\nالمثال.\n– زينب!\nفقال فيما يشبه الحياء: لا أدري كيف أتكلم، ولكن للأسف لم أعُد أطيقها، البيت نفسه لم يعد\nبالمأوى المحبوب.\n– أتقول ذلك عن مكان يضم بثينة وجميلة؟\n– من حسن الحظ أنهما ليستا في حاجة إليَّ.\n– تجهم وجه مصطفى، ورمشت عيناه المستديرتان الذابلتان، وتجلت في نظرته المستطلعة رغبة\nملحة حزينة في حل اللغز.\n– لكن مثلك لن يعجزه معرفة السر.\nقال وهو يبتسم ابتسامة مريرة: لعله الكون — بدورانه الدائم على وتيرة واحدة — هو المسئول\nالأول عن ذلك.\n– اعترف بأنك تبالغ فيما يتعلق بزينب على الأقل.\n– هي الحقيقة السوداء.\nفسأله بإشفاق: تتوقع عواقب عملية لذلك الموقف؟\n– إني أعيش في مقام السؤال، ولكن بلا جواب.\n– على الأقل؛ فإنك لا بد مقتنع بأن ما بك هو حال من أحوال النفس.\n– سمه كيف شئت، ولكن ما هو؟ ماذا أريد؟ ماذا عليَّ أن أعمل؟\n– أنت أرشد من أن تبقى في مقام السؤال، سائل رغباتك الدفينة، راجع أحلامك، ها هي أشياء\nتود الفرار منها، ولكن إلى أين؟\n– أجل، إلى أين؟\n– عليك أن تجيب بلا تردد.\n– خبرني أنت عما يدفعك إلى العمل والزوجة؟\nبدا السؤال مضحكًا على نحو ما فضحك، ولكن قتامة الجو لم تسمح للمرح بالبقاء أكثر من\nثوانٍ.\n– إني أرتبط بزوجتي بحكم الواقع والعادة، أما عملي فهو مصدر رزقي، ولي جمهور أسعد به\nكثيرًا، مئات الرسائل التي أتلقاها أسبوعيًّا تسعدني حقًّا، والحق أن تجاوب الناس معك قيمة\nثمينة، ولو يكن مصدره بيع اللب والفشار!\n– وأنا ليس لي جمهور، وواقع، وعادة؟\nتردد مصطفى مليًّا، ثم قال: الحقيقة أن عملك جاوز بك أبعد غايات النجاح، وأن زوجك تعبدك،\nفلم تعد أمامك غاية تتطلع إليها.\nعمر وهو يبتسم ساخرًا: هل أسأل الله فشلًا في العمل، وخيانة في الزوجية؟\n– لو استجاب لك؛ لمنحك حب الحياة من جديد.\nوخلا كلاهما إلى نفسه في صمت مشحون بالتوتر، منذر بمأساة وشيكة الوقوع، وقال عمر: يعزيني\nأحيانًا أنني أكره نفسي بنفس القوة.\nثم وهو يطفئ عقب السيجارة في النافضة بقوة حانقة: والحق أن عملي وزينب ونفسي، كل أولئك\nشيء واحد هو ما أود التخلص منه.\nفسأله وهو يحدجه بنظرة مريبة: هل هناك حلم يراودك؟\nتردد بعض الوقت، ثم قال بنبرة اعترافية: حدث أن كتبت بثينة شعرًا.\n– بثينة؟!\n– قرأته ودار بيننا حديث؛ فانبعث في نفسي أشواق غامضة إلى الكتب القديمة التي هجرتها منذ\nعشرين سنة.\n– أوه … كم خطر ذلك ببالي!\n– صبرك! … حقًّا لقد دبت الحركة في الركود الأبدي، ورحت أبحث عن نغمة ضائعة، وتساءلت: تُرَى\nهل يمكن أن أبدأ من جديد؟ … ولكنها كانت مجرد حركة طارئة، ثم ما لبثت أن تجمدت.\n– لكنك تراجعت بسرعة.\n– بل عاودت القراءة، وسطرت كلمات، ولكن ذلك كله لم يكُنْ شيئًا، وذات ليلة وأنا في السينما\nرأيت وجهًا جميلًا فدبَّت الحركة مرة أخرى.\n– أهي الحركة ما تنشد؟\n– حركة … أو نشوة … أحيت الكائن دفعة واحدة … وآمنت ساعتها بأن الحركة أو النشوة هي مطلبي،\nلا العمل، ولا الأسرة، ولا الثراء … هي هذه النشوة العجيبة الغامضة … كأنها النصر الدائم وسط\nالهزائم المتلاحقة … وهي التي سحقت الشك، والخمول، والمرارة …\nوجه مصطفى إليه نظرة ثابتة، وهو قابض على ذقنه بيده، وتساءل: ترى أترغب في أن تودع الحب\nالوداع الأخير؟\nفقال مقطبًا: أتظنه عرضًا من أعراض السن الحرجة؟ ولكن ذلك يُعالج ببساطة ويمر بسلام عندما\nيندفع زوج وقور على غير توقع إلى الملاهي الليلية، أو يتزوج من امرأة جديدة. وقد تراني\nيومًا راكضًا وراء امرأة، ولكن سيظل ما يدفعني شيئًا أخطر من أعراض السن الحرجة.\nولم يتمالك مصطفى من أن يضحك ضحكة عالية، ثم يسأل: تُرَى أهي نشوة عجيبة حقًّا، أم أنها\nتبرير فلسفي لجريمة الزنا؟\n– لا تتهكم بي، فأنت نفسك كنت يومًا فريسة لأزمة خطيرة.\nابتسمت أسارير وجهه، ولاحت في عينيه نظرة منداحة في متاهات التذكر، وقال: أجل كنت شارعًا\nفي كتابة مسرحية جديدة، وإذا بالفن يتفتت بين يدي نشارة وترابًا، ولكني سرعان ما استبدلت به\nفنًّا آخر دان له ملايين المواطنين بالسعادة.\n– أما أنا فأخطأت الطريق، استبدلت بالفن الزائل عملًا ينافسه في البلى، فالمحاماة كالفن\nمن أعمال العصور البائدة، وأنا لا أحسن ما أحسنت من فن جديد، وفاتني مثلك أن أتعلم العلم،\nفكيف السبيل إلى نشوة الخلق المفقودة؟ … الحياة قصيرة، وأنا لا أنسى الدوار الذي أصابني عندما\nقال لي الرجل: ألسنا نعيش حياتنا، ونحن نعلم أن الله سيأخذها؟\n– هل تزعجك فكرة الموت؟\n– كلا، ولكنها تحتم علي أن أذوق كنه الحياة.\n– كما وجدتها في السينما؟\nلم يعلم بجولاتك في ميادين الإسكندرية وطرقاتها، وتشوُّفَك الظامئ إلى الوجوه الواعدة\nبالنشوة المستعصية، وتسكعك تحت أشجار الشلالات المترنحة باستغاثات العواطف المشبوبة،\nالعملاق المجنون الذي ينقِّب عن عقله الضائع تحت الأعشاب الندية.\nوألمح إلى تلك المغامرات بشيء من الإسهاب، ولكن في إطار من حديث وقور يناسب العجائب\nالغامضة.\n– لم أكن في تلك الليالي العجيبة حيوانًا تحركه شهوة، ولكنني كنت معذبًا … ويائسًا.\n٧\nكلما رأيتك كثيرًا ازددت شهوة.\nوكلما ازدادت شهوتي زاد لهيبي.\n– يا لها من أغنية متفجرة! … من المغنية؟\n– مارجريت … نجمة «باريس الجديدة».\nونسمت نسمة خريفية في الحديقة الهلالية التصميم التي تنبسط وسطها حلبة الرقص، وترامت\nالأنغام من فوق مسرح أحمر الجدران، والسقف يشع النور المكتوم من باطن جوانبه\nالملتهبة.\n– إنجليزية التكوين؟\n– هذا ما يدعيه صاحب الملهى، ولكن حذارِ؛ فمفهوم إنجليزية في الملاهي الليلية يمكن أن تدخله\nأجناس شتى.\nثمة خطوط رشيقة في صفحة الوجه، ونظرة في العينين الملونتين، وخفة في الحركة، لعل من\nتضامنها جميعًا تنبثق النشوة المستعصية المنشودة.\n– يا بختك؛ فأنت خبير بهذه الجنات المحرمة.\n– هي ضمن عملي بصفتي المشرف على القسم الفني بالمجلة.\n– برافو، قلت إن اسمها مارجريت؟\nفأجاب وهو يضحك: أو عشرون جنيهًا في الليلة بخلاف مصاريف الفتح.\nوحملت إليه نسمة الخريف اللطيفة تحية من عالم مجهول لا يسكنه عقل واحد، وتقوم أركانه\nالأربعة وراء الظلام المحدق بأشجار السرو.\n– توقع من جانبي أي عجيبة.\n– ولكن لا تشرب أكثر من كأس.\n– المهم أن أدعوها إلى المائدة.\nومضى مصطفى يبحث عن النادل، وسطعت الجو نفحة زنبقة. وفي فترات الصمت بين الغناء تجلت\nوشوشه الأغصان، وتوثَّب لطرق باب الهوس، ورأى أنماطًا غريبة من البشر، فقال لنفسه كالمعتذر:\nهذا ما فعل بنا المرض.\nوجاءت مارجريت تخطر في ثوب سهرة مختلط الألوان لدرجة الغموض، وحيت باسمة عن أسنان نضيدة\nبارزة، وعلى بعد متر وقف النادل شبه منحنٍ كظلها، فأمر عمر قائلًا: شامبانيا.\nشربتها أول مرة ليلة زفافك. من أرخص الأنواع، كانت هدية مشتركة من مصطفى وعثمان معًا، ما\nعسى أن يفعل المسجونون لو تفشى بينهم مرضك الغريب؟\nورحب مصطفى بالمرأة ترحيبَ رجل لا يجهلها ولا تجهله، وقال لها: مس مارجريت، أعجب كلانا\nبصوتك، وصديقي معجب بشخصك، والظاهر أنه كلما رآك ازداد …\nوغمز بعينه ضاحكًا، ثم قال: صديقي محامٍ كبير، أرجو ألا تحتاجي إليه بصفته\nالمهنية.\nفضحك ثغرها ضحكة خالية من الصوت، وقالت: إني أحتاج دائمًا لمن يدافع عني، أليس ذلك\nتعريفًا لا بأس به للمرأة؟\nفقال عمر مستعينًا بلباقة خاصة لم تُسْتَعْمَل من سنين طويلة: باستثناء من لهن جمالك أو\nصوتك.\nوقال مصطفى وعيناه الذابلتان ترمشان في خبث: دعيني أعرفك أنه بدأ شاعرًا، وإن لم يصل إلى\nمستوى «ازدادت شهوتي».\nتساءلت مارجريت في حذر وهي تتفحص عمر: شاعرًا؟ … لكنه يبدو رصينًا بكل معنى الكلمة.\nفقال عمر: لذلك سرعان ما هجرت الشعر.\n– وهو يبحث عن الجمال علاجًا لداء طريف ألمَّ به في الأيام الأخيرة.\nوانطلقت طقة السدادة، وهام في الكئوس الحباب.\n– أيعني هذا أنني نوع من الدواء؟\nفبادرها مصطفى باسمًا: أجل، لمَ لا؟ من النوع الذي يؤخذ قبل النوم.\n– لا تتعجل، الشفاء لا يجيء بالسرعة التي تتصورها.\nودعت الموسيقى إلى الرقص، فمضى بها إلى المرقص. وعندما أحاط خاصرتها بذراعه، وهام في\nوجدانه شذاها حلا الليل ورقت الرطوبة، وازدهرت مجامع الأشجار المتلألئة بالأحمر والأبيض من\nالمصابيح.\n– ليكن تعارف سعيد.\n– أنت ظريف بقدر ما أنت طويل.\n– لكنك لست قصيرة.\n– ولكني أخشى عينيك الحادتين.\n– ليستا كذلك إلا لأنهما يشتعلان سرورًا، ولكني كدت أنسى الرقص، ويقينًا إني لا\nأحسنه.\n– ألا ترى أنك أطول من أن تحسن الرقص؟!\n– عندما دعاني صديقي إلى باريس الجديدة قال لي: ستجد نمطًا تحبه.\n– حقًّا؟\nما أجمل الكذب في الخريف! وصفق لهما مصطفى، وهما يعودان إلى مجلسهما. وأشرق وجه عمر بفرحة\nساذجة. واسترد في لحظة معبقة بسحر الليل شباب الزمن الخالي، ولمست الخاتم في يسراه متمتمة:\nمتزوج؟! … أنتم أيها المتزوجون لا تتركون للعزاب فرصة.\nفقال مصطفى ضاحكًا: إنكما تتقدمان بسرعة مذهلة، أراهن على أنكما ستخرجان الليلة\nمعًا.\n– خسرت الرهان!\n– لماذا يا عزيزتي مارجريت؟ … صاحبنا محامٍ لا يعرف التأجيل.\n– إذن فعليه أن يعرفه.\n– اللعنة على التقاليد الجامدة.\nولكن عمر قال برقة: على أي حال سيارتي تحت أمرك لتوصلك إلى أي مكان.\nواستقلت معه السيارة ليوصلها، وهو من البهجة في نهاية: إلى أين؟\n– بنسيون أثينا.\n– ولكن هل رأيت الهرم بعد منتصف الليل؟\n– لكنها ليلة مظلمة لا قمر فيها.\nفوجه السيارة نحو الهرم وهو يقول: المدينة حرمتنا من جمال الظلام.\n– لكن …\nفقال مطمئنًا: أنا محامٍ، لا رياضي، ولا قاطع طريق.\nوالقلب لم يخرج من كهفه منذ مغاني الحدائق، وقهوة العائلات. ووجه زينب القديم لا يكاد\nيتذكره، وحتى صورة الزفاف لم يُلقِ عليها نظرة حقيقية منذ عشرة أعوام. وأنت يا مارجريت كل\nشيء ولا شيء. إني أطرق بكل رجاء باب المدينة المسحورة، وها هو شعور الهارب يتملكني.\n– في هذا الخلاء حول الهرم، وقعت حوادث تاريخية.\nفأبعدت ذراعه عن عنقها قائلة: لا تفكر من فضلك في زيادة الحوادث.\nوضغط على راحتها ممتنًّا رغم كل شيء، فقالت: الأفضل ألا تقف، ألا ترى أن الهواء\nشديد؟\n– لكننا في حجرة محكمة.\nما أكثف الظلمة حولنا! تكاثفي حتى ينسانا العالم، وليختفِ كل شيء عن العين الضجرة. آن\nللقلب وحده أن يرى، أن يرى النشوة كنجم متوهج. وها هي تدب في الأعماق كضياء الفجر؛ فلعل\nنفسك أعرضت عن كل شيء ظمَأً للحب، حبًّا في الحب، توقًا لنشوة الخلق الأولى اللائذة بسر\nأسرار الحياة، التي خرجت من صراع مليون مليون سنة بنبتة باهرة مذهلة.\n– فلنبقَ حتى الصباح.\n– لا تحلم، وصلني من فضلك.\n– ألم تسمعي عن مغامرات الليل في الهرم؟\n– حدثني عنها غدًا.\nومال نحوها، فتبادلا قبلة، وهمَّ بالإعراب عن رغبة أشد، ولكنها قالت برجاء: قلت\nغدًا.\nولثم خدها بخفة إعلانًا عن تراجعه، وتحركت السيارة فوق الرمال.\n– لا تزعل من فضلك.\n– عليَّ أن أذعن للقوانين الأبدية.\n– الأبدية؟\n– أعني قوانين الأنوثة.\n– الحق أني متعبة.\n– وأنا كذلك، ولكني سأعد مكانًا مناسبًا.\n– انتظر حتى نلتقي.\n– من الخير أن أبني العش.\n– انتظر قليلًا.\n– شيء يحدثني بأننا لن نفترق.\nفقالت وهي تنظر إلى الطريق: نعم.\nوعندما رجع إلى كورنيش النيل بجاردن سيتي كان الفجر وشيك الطلوع. وتذكر وهو في المصعد زجر\nالأب في الأيام الخالية. ولما أضاء نور الحجرة رأى زينب جالسة فوق كرسي التسريحة تتطلع إليه\nبعين كسيرة من الضوء والحزن، قال بهدوء: كان يجب أن تكوني نائمة.\nفقالت باسطة راحتيها في يأس: هذه ثالث ليلة.\nببرود وهو ينزع ملابسه: شيء لا بد منه.\nتساءلت في شيء من الحدة: أهو البيت ما يضايقك؟\n– كلا، ولكن الضيق واقع.\n– وكيف تمضي الليل كله؟\n– ليس في مكان محدد، سينما، قهوة، أتجول بالسيارة.\n– وأنا هنا فريسة للأفكار.\n– بل يجب أن تنامي ملء جفنيك.\n– وسوف أمرض في النهاية.\n– اعملي بنصيحتي.\nوهي تنفخ: أنت تعاملني ببرود قاتل.\nلا مراء في ذلك؛ رجلك القديم انسلخ من جلده. ها هو يركض لاهثًا وراء نداء غامض، مخلفًا\nوراءه حفنة من تراب. مسرات الأمس وحتى المدينة الفاضلة … حفنة من تراب. وحتى فتاة النَّضَارة\nالواعدة عندما دقت أجراس الكنيسة، ونظرت في عينيها الخضراوين بافتتان، وقلت: الحب يهزأ\nبالمخاوف.\nفتمتمت وهي تتعلق بك: ولكن أهلي …\n– أنا أهلك، أنا كل شيء، وستقوم القيامة قبل أن يتخلى عنك حبي.\nواليوم تتعلق حياتك بأغنية داعرة.\n– نامي يا زينب؛ رحمة بنفسك وبي.\n•••\nولكن امرأة أخرى التي وقفت فوق المسرح الأحمر، وغنت:\nكلما رأيتك كثيرًا ازددت شهوة\nوكلما ازدادت شهوتي زاد لهيبي\nومال نحو مصطفى متسائلًا: أين مارجريت؟\nفغاب مصطفى دقائق، ثم عاد وهو يقول: مفاجأة غير سارة.\n– وهي؟\n– سافرت.\n– أين؟\n– خارج القطر.\n– وهل يقع ذلك فجأة؟\nلَوَّحَ بيده في استهانة، وقال: لنبحث عن غيرها.\n٨\nتلك الدفعة الغادرة إلى الوراء فَجَّرَتْ رد فعل مضاد بقوة مضاعفة. وها أنت في سباق حاد\nمع الجنون. وغايتك الأخيرة أن تنطق غصون الشجر، وقد سأله مصطفى: أأنت واثق من أن ذلك هو\nالطريق إلى الشفاء؟\n– ذلك راجح، وليس لدي الآن سواه.\nوأوقفت السيارة أمام ملهى «كابري»، وقال وهما يمضيان نحوه: جربت كما تعلم أشياء وأشياء\nبلا جدوى، وواتتني نبضة هامة أمام مارجريت، ومارجريت وإن تكن كذبة عابرة، ولكن النبضة كانت\nحقيقية.\nوجلسا تحت تكعيبة جانبية خافتة الضوء يلوح الجالسون تحتها كأطياف، وقال مصطفى: أما مدير\nهذا الملهى؛ فهو صديقك.\nوأشار إلى طرف المسرح البعيد حيث يقف رجل من النمط الكروي، بدين مع ميل إلى القِصَر،\nبرميلي التكوين، ذو وجه أبيض مليء، ينتهي أسفله بلغد غليظ منتفخ كأنه قربة، وفي عينيه نظرة\nنائمة تحت جفنين ثقيلين، وفي جانب فيه انحراف شبه دائم يشي بالمرح. رأى الرجل مصطفى؛ فانتقل\nإلى مجلسه بسرعة لا تناسب ثقله، وعرفه عمر. الزبون القديم الذي كسب له قضيتين، وصافحهما\nالرجل بحرارة، وجلس وهو يقول: عمر بك … خطوة عزيزة.\nوأمر بالويسكي، واستطرد مخاطبًا عمر: لم أحلم بأن تشرفني أبدًا، وإن يكن العاملون هم أجدر\nالناس بالمرح.\nوقال مصطفى بلهجة حاسمة: دعنا من الرسميات يا مسيو يازبك.\nنظر إليه بحذر، فقال مصطفى باسمًا: هو ما تظن، آن لك أن ترد الجميل لمحاميك.\n– عمر بك؟\n– خطر لي أن أسألك عن المرأة التي تراها لائقة به.\nابتسم الرجل ابتسامة عريضة، وقال: تناسبه في ظني فتاة مثقفة، بنت ناس، جميلة …\n– أقصد للحب لا للزواج.\n– هو حر يا سيدي.\n– وهل لديك شيء من المثقفات الفاتنات …؟\nفلوح بيد صغيرة ناعمة، وهو يقول بفخار: كابري … كابري.\nوأسهب، وهو يرمق عمر بنظرة لم يختفِ منها الشك نهائيًّا: كانت طالبة بمعهد التمثيل، لم تُوفَّق\nفي السينما، ولكنها تعبد الرقص، تألقت في كابري.\n– وردة!\n– دون غيرها.\nوقال مصطفى كالمعتذر: لم أرشحها بسبب طولها الذي يصدني عادة عن المرأة.\nوأشار يازبك إلى المسرح بثقة، والموسيقى تعزف رقصة شرقية. وهدرت عاصفة من التصفيق تستقبل\nراقصة باهرة حقًّا، تأخذ البصر بقامة مديدة قُدَّت على مثال راقص مثير، وعينين واسعتين جدًّا\nتسيلان جاذبية ناعسة، وقد أضفى جبينها العالي على وجهها جلالًا رفعها إلى طبقة أخرى، وتمتم\nمصطفى: هائلة!\nفقال يازبك ساخرًا: أنت مُطَعَّم ضد الخطيئة الساحرة.\n– عندي اكتفاء ذاتي، وهو عبث شائع بين الأزواج الصالحين.\nوابتسم عمر، وهو يتذكر قول مصطفى مرة: إنه لا يمكن أن يخون زوجته؛ لأنه لم يوفق في الحب إلا\nمعها. ثم غاب عن أصوات المتحاورين وهو يتابع حركات الجسم الفارع، وخفته التي تتحدى طوله\nوجلاله، وسرعان ما عشق ابتسامتها كما عشق شجرة السرو. وانتبه على يد يازبك الممدودة ليصافحه\nمستأذنًا في الانصراف. ولما ذهب تلقى من مصطفى نظرة جادة، وسمعه يقول محذرًا: من النادر أن\nيظفر إنسان بنشوة الحب في هذه الملاهي.\nفتمتم عمر ساخرًا: من جدَّ وصل.\n– أتعلم أنني كلما لقيت زينب هذه الأيام أوجعني ضميري؟\nفقال باستهانة: ثمة آلام أعنف من ترف الضمير.\nوأشار مصطفى إلى المتاعب التي تجيء من وراء العشق.\nفقال عمر: كلما رأيت أنثى خُيِّلَ إليَّ أنني أرى الحياة على قدمين.\nوأقبلت وردة في حركة نشيطة، بلا تلكؤ أو افتعال، وهي تحدجه بنظرة ثابتة من عينيها\nالواسعتين الرماديتين، وتنشر في الهواء شذا خصلة من الياسمين مرشوقة في أسورتها، وصافحته\nوهي تقول بسرور: أخيرًا وجدت رجلًا لا أنظر إليه من فوق.\nوجلست بين الرجلين، ونفضت يدها؛ فتساقط الياسمين فوق غطاء المائدة الأحمر. وجاءت\nالشمبانيا وجرى الحباب. وتبدت وردة رزينة، ولكن نمَّت نظرتها الرمادية عن ميل مؤجل للمرح.\nوبادلت مصطفى ابتسامة ألفة ليست بنت ساعتها. واستمعت إلى الثناء المنتظر عن رقصها وجمالها،\nولكنها جعلت تنظر طيلة الوقت إلى عمر باحترام. وتفحَّصَها هو بعناية وهو يسأل الغيب عن الأمل\nالمنشود وراء العينين الرماديتين. أنا لم أحضر لأنني أحب، ولكنني حضرت لأحب. والبشرة صافية،\nوالشذا طيب، والعين تحرِّك رموشَها الطويلة لتنفث تعاويذها.\n– إذن فأنت المحامي الكبير؟\n– هذا لا يهم إلا إذا كان لديك مشاكل.\n– مشاكلي لا تُحَل بالقضايا، ويا للأسف!\n– وما وجه الأسف؟\n– كان يمكن أن تُحَل على يديك.\nفقال مصطفى ضاحكًا: إنه جدير بالثقة في المحكمة وخارجها.\nورمق بحب استطلاع عُنقَها الطويل المطوق بعقد لؤلؤي بسيط، وأعلى صدرها المنبسط في رحابة،\nونضارة الجنس التي تنضح بها شفتاها الممتلئتان الملونتان والنظرة السائلة من عينيها، فنبض\nوجدانه بشوق غريب غير محدود، وتلهف غامض كالذي يساوره في آخر الليل، وود أن يخاطب الأعماق،\nوأن تخاطبه الأعماق بلا وسائط، وأن يجد إن خانته النشوة المنشودة بديلًا في لذعة الجنس\nالسحرية. الذروة المتفجرة التي تمتص رحيق الحياة وأحلامها في رشفة واحدة زائلة. وقلق من\nالتلهف، والترقب، ودغدغة المغامرة، ومن سورة الشراب بلا حيطة، ومن شذا الياسمين المضغوط تحت\nقاعدة الكأس، ومن نظرة وردة الموحية بالقبول، ومن نجم يومض من خلال ثغرة في التكعيبة، وقال\nلها عندما آذنت السهرة بانتهاء: نذهب؟\nوودعهما مصطفى وذهب، وتأثرت وردة لمنظر الكاديلاك التي وقفت كفِيلَّا أنيقة.\n– أين مسكنك؟\n– غير ممكن، أليس لك بيت؟\n– فيه زوجة وابنتان.\n– إذن وصلني لمسكني كما يفعل الخياليون.\nانطلق إلى صحراء الهرم بسرعة جنونية، واستكن في الخلاء كليلة مارجريت، وتربيع القمر\nيتهاوى إلى المغيب. وضمها إليه بذراعه، وتناول قبلة رشيقة كافتتاحية، ثم تبادلا قبلة طويلة\nتحدوها حرقة صراع في مستوى القمر، وهمست في تنهدة: هذا حسن.\nفضمها إليه بشغف تمادى في خلوة الصحراء، وأصابعه تتخلل شعرها المضيء بشعاع القمر. وهمس\nبصوت غريب لاهث: عندما يطلع الفجر.\nوألصق خده بخدها، وراحا ينظران إلى القمر الناعس في مستوى البصر، ويتابعان شعاعه الواني\nالمنطرح فوق الرمال. سوف يسحب ذيوله قبل أن يُرْوَى القلب الظامئ. ولا من قوة تستطيع أن\nتستديم اللحظة الإلهية، اللحظة التي وهبت الكون يومًا سرًّا جديدًا، وها أنت تقف على\nأعتابها مستجديًا، وتبسط يدك في ضراعة للظلمة والأفق، والغيابات التي يهبط إليها القمر. لعل\nقبسًا يشتعل في صدرك كما ينبثق الفجر، وتتوارى مخاوف الإفلاس والعدم.\n– أأنت خيالي؟\n– بعيد عن ذلك لحد المرض.\nوهي تضحك: ولست من الذين يضربون النساء؟\n– ولا الرجال.\n– هذا حسن.\nوهو يضمها إليه أكثر: ولكني شرعت يومًا في القتل.\n– بسبب امرأة؟\n– كلا.\n– لا تتحدث هكذا أمام القمر.\n– وأخيرًا قررت أن أقتل نفسي.\n– بين يدي؟\n– بين يديك.\n– وأمام القمر؟\n– ها هو القمر يختفي.\nعندما رجع إلى مسكنه، وأضاء المصباح فتحت زينب عينين جامدتين. حياها بلا مبالاة؛ فقالت\nبنبرة متوترة: الصبح طلع.\nفأجاب ببرود: فليطلع.\nوجلست في الفراش منتفخة الجفنين، ملتاعة، يائسة.\n– لم أسمع منك هذه اللهجة منذ تزوجتك.\nوارتدى بيجامته في صمت؛ فهتفت: لم أسمع أبدًا.\nفتمتم واجمًا: هكذا المرض.\n– وكيف لي باحتمال الحياة؟\n– نهاري منغَّص، فلا تنغصي ليلي.\n– البنتان يسألان.\n– آه … فلنواجه الأزمة بشيء من الحكمة.\nوهي تدفن وجهها في الجدار: لو كان لي مكان …\nأطفأ المصباح، واستلقى مُغمَض العينين. لن تلبث أولى حركات الصباح أن تُسْمَع، ودموع ولا شك\nتسفح إلى جانبي، على حين ترقد الخيانة مدفونة كحشرة. وما هي إلا لحظات حتى يموت الوجود.\nمقطوعة من شجرة، لم يعد لها أحد سواك. يا للعجب من أين لك هذا التصميم كله؟! ونشوة الليلة\nمجنونة كالبرق، فكيف تملأ فراغ الحياة؟!\nويوم الجمعة سعى إلى بثينة في الشرفة وهي تسقي أصص الورد. طالعها بابتسامة مرتبكة؛ فوثبت\nنحوه مرحبة، وأولته خدها ليلثمه. ورغم إشراقها لمح في نظرتها المتهربة عتابًا كالعبير\nالواني.\n– أوحشتني جدًّا.\nفعض باطن شفته، وقال: آسف جدًّا، ولكنني مصمم على الشفاء، وبحاجة إلى سماحة\nتفهمني.\nوعادت إلى أصص الورد، فسألها: هل أنت بخير؟\n– نعم.\nثم بعد تردد قالت: ماما ليست كذلك.\n– لها حق، ولكن سيتغير كل شيء بالسماحة الواجبة.\nفأشارت إلى ياسمينة لا تكاد تُرَى، وقالت بفرح: أول ياسمينة، صغيرة جدًّا ولكن رائحتها\nقوية، هل أقطفها لك؟\n٩\nما أغرب الذهاب كل يوم إلى المكتب! مكان غريب لا معنى له، فمتى توجد الشجاعة الكافية\nلإغلاقه؟ وقال له الوكيل: كل يوم اعتذار عن قضية، ألم تسمع عما تعانيه المهنة؟ وكدت أصبح\nبلا نشاط.\nوغيره يتحمل عبء العمل في الواقع، وهو بالكاد يوجه أو يراجع. وتحدق فيه من الجدران أعين\nقاتمة، والهواء راكد عفن. وفي الخارج استغرقه إحساس خلَّاق لتجهيز الشقة الجديدة بميدان\nسليمان باشا، وقال لوردة: إني سعيد بتجهيز عشنا، فإن الهرم لن يصلح للشتاء.\nفتساءلت وهي ترقص بكتفيها مع أنغام الجاز تحت تكعيبة كابري: وهل يدوم اهتمامك بي حتى\nالشتاء؟\nفرفع كأس الشمبانيا قائلًا: في صحة اهتمام دائم.\nولمح على البعد يازبك في وقفة مراقبة فخيمة، فتبادلا ابتسامة، ثم وضع راحته على يد وردة\nوهو يقول: إني مدين له حقًّا.\n– هو خفيف، وطيب بالقياس إلى أمثاله، ولكنه جشع كالمنتظر.\n– ولكنني زبون شمبانيا.\nفقطبت بلطف قرن بين حاجبيها، وقالت: من الإسراف أن تجيء كل ليلة.\nفتورد وجهه بهجة، وتمتم: يا لها من تحية بيضاء!\nوهي تحاصره بعينيها: ألم يشهد بذلك الهرم؟\n– بلى يا عزيزتي، وهو من ناحيتي ليس اهتمامًا كما قلت ولكنه …\nفأسكتته بضغطة على يده، وقالت: لا تسمِّه، دعه يسمي نفسه فهذا أجمل.\n– أنت ظريفة لحد الجنون.\n– ولا ثقة لي في الكلام؛ إذ إنني في الأصل ممثلة.\n– وسيدة بكل معنى الكلمة.\n– شكرًا، ولكن الفن سيئ السمعة عند الكثيرين، ولذلك انفصلت عن أهلي، ومن حسن الحظ أنه لا أب\nلي ولا أخ.\nفتفكر لحظة، ثم قال: التمثيل بلا شك أفضل من الرقص في كابري.\n– لم أحبه كما يجب، وقيل لي إنني بلا موهبة، وعشقت الرقص طوال الوقت، فكانت كابري، وكان\nما لا بد منه.\nفقال بحرارة: ولكن لك قلب من ذهب.\n– لم أسمع ذلك من قبل.\nوكلف أكثر من رجل بالقيام بعمل في تجهيز الشقة الجديدة. الأثاث، والديكورات، والبار،\nوالتحف. وفي أقصر مدة ممكنة تكونت على أجمل صورة: حجرات للنوم، والسفرة، والمدخل، وحجرة\nشرقية تحيي في الخيال أحلام ألف ليلة. وأنفق بلا حساب، وكأنه يتخلص من ورم مالي أليم. وراح\nيتابع عيني مصطفى المنياوي، وهما تجولان في الأركان ذاهلتين، وعندما سددهما نحوه قال: خير من\nاللوم أن تحدثني عن معنى الحياة.\n– الحياة!\n– سأدق الجدار الأصم في كل موضع، حتى يرن صوت أجوف يشي بالكنز المدفون.\nفهز مصطفى منكبيه في تسليم قائلًا: من الجنون ما هو جميل.\n– لم أعرف للحياة طعمًا كما عرفتها في الأيام الأخيرة، ولذلك لا أبالي شيئًا.\nقال مصطفى مبتسمًا: يازبك قلق متشائم مما يقطع بإخلاص الفتاة.\n– هي إما بسيطة مخلصة، وإما أنها أعظم ممثلة.\n– لكنها ممثلة فاشلة.\nوبهرها المنظر عند دخولها الشقة لأول مرة، وهتفت بإعجاب: ذوقك شمبانيولي حقًّا، ولكنك\nمسرف.\nوهو يُقَبِّلها قبلات متقطعة: أليس هو عشنا؟\n– ولكنني لا أريد أن أرهقك، ويجب أن تفهمني على حقيقتي.\n– لولا فهمي حقيقتك ما فعلت شيئًا.\nفضحكت بدلال، وقالت: أنت المسئول وحدك عن فهمك.\n– والهرم؟\n– عندما نصرخ للسعة نار؛ فلا يعني هذا أن الصراخ من طبيعتنا.\nفاضطجع على ديوان وهو يقول: أخبرني مصطفى أن يازبك قلق.\n– رفضت أن أخرج مع أحد، وَلْيعض الأرض.\n– فليعض إلى ما شاء الله.\n– سوف أقصر عملي في كابري على الرقص.\n– خبريني؛ أأنت مستصفاة من ماء الورد؟\nفمضت وهي تقول: الجو حار اليوم، سآخذ دشًّا في الحمام الجديد.\nوبَدَّلَ ثيابه، وشعر بأن الجلباب كان أليق بالحجرة الشرقية من البيجاما، وقَلَّب عينيه\nفي المكان الأنيق بارتياح وسعادة، وقال إن السعادة وحدها كفيلة بشفائه، ولو تساهل في الرجيم\nوالشراب. وتملكته روح دعابة، فتساءل بصوت مرتفع جدًّا: ماذا يفعل ماء الدش؟\nفجاء صوتها من وراء الباب: غاية في سوء الأدب.\nوفتح باب الحمام؛ فمرقت منه متلفعة ببشكير، وهرعت إلى حجرة النوم، ثم ردت الباب وراءها،\nوأغمض جفنيه على رضًى. فليكرر هذا العش نشوات الهرم، وليكن ما بين يديه ما ينشده. ما داس\nقلوبًا صديقة في سبيله، وما علمه الاستهتار والقسوة، وألا يزول على غير انتظار كما زالت\nمارجريت. وزميلك المحامي الكبير قال لك في مكتبك: تتراءى هذه الأيام أنيقًا أكثر مما ينبغي\nلمحامٍ قدير ناجح.\nفقلت ضاحكًا: وأقل مما ينبغي لمحامٍ سعيد.\nونظر إليه بريبة جديرة برجل ماجن عِشِّيق، ولكنه سرعان ما غيرا الحديث راجعًا إلى حديث\nالسياسة المفضل عنده، فسأله: ماذا يفعل الناس في هذه الأيام؟\nفأجبت دون مبالاة بالسياسة: إنهم يبحثون بجنون عن النشوة.\nولم يفهم. إنه زير نساء ولست كذلك، لست ماجنًا، ولا عابثًا. ولكن من ذا يفرق بين قاتل\nوعابد، أو يصدق أنك تقيم للعربدة معبدًا؟\nوفتحت باب الحجرة نصف فتحة، ثم أبرزت رأسها قائلة: ربما طال وقت الزينة، وأنا في حاجة ماسة\nإلى قُبلة؟\nفهفا إليها، وأخذ خديها بين راحتيه حتى برزت شفتاها مضمومتين؛ فقبلهما قبلة طويلة، وهو\nيشم بتلذذ رائحة الصابون الزكية وشذا البشرة الآدمية، وهمس: هل أدخل؟\nفدفعته ضاحكة وهي تقول: لا تكن بدائيًّا.\nعاد إلى ضجعته فوق الديوان، ورأى أمامه الدولاب الملون الجامع للراديو والتلفزيون بين\nجناحيه، فقام وأدارهما معًا في فرحة طفولية، فتلاقت في أذنيه في ضجة متداخلة مناقشة عن\nجرائم الأحداث مع ما يطلبه المستمعون، ثم أسكتهما دون أن يتخلص من عبثه الطفولي، فمضى إلى\nالباب المغلق ونقر عليه فجاءه الصوت: هه!\n– أحبك.\n– من كل قلبي.\n– ما أعز أمنية في حياتك؟\n– الحب.\nفتمادى في عبثه البريء متسائلًا: هل فكرت يومًا عن معنى الحياة؟\n– لا معنى لها إلا الحب.\n– وهل فرغت من زينتك؟\n– لم يبقَ إلا القليل.\nفاستطال تماديه وهو يسأل: عزيزتي ألا يقلقك أن نعبث والعالم من حولنا يجد؟\nوهي تضحك عاليًا: ألا ترى أننا نجد، والعالم من حولنا يعبث؟\n– من أين لك هذه البلاغة؟\n– عما قليل ستعرف سرها.\nعندما يطوى الليل ستائره، ويدركنا الفجر بلا رحمة؛ فلا مفرَّ من الرجوع إلى الحجرة الكئيبة،\nحيث لا نغمة ولا نشوة. ستطاردك عينان حزينتان وجدار صخري، ثم ترن أوتار الحكمة الكالحة\nباعثة كلمات تقريع جامدة خشنة كغبار الخماسين. ليكن ردك حازمًا قاصمًا كنفورك: لا\nتزعجيني.\nولتصم أذنيك عن أي كلام.\n– قلت: لا تزعجيني، هكذا أكون، اليوم وغدًا وكل يوم.\n– انزلي على حكم الأمر الواقع، وأبعدي البنت عن مجال نزاعنا.\n– لا جدوى من العناد، وسوف أفعل ما يحلو لي.\n– ولا تتراجع إذا تساءلت عن علة تغيرك؟\n– ظني كما تشائين، الملل كرَّه إليَّ الاعتذار.\nوفتح الباب وخرجت وردة كأبهى ما يكون.\n– كيف تراني يا عزيز القلب؟\nرنا إليها طويلًا في انبهار، ثم غمغم: دعيني أكوِّن جملة لم يسبق ذكرها على لسان.\n١٠\nجلست قبالته في الشرفة، جلسة يوم العطلة، فقال لنفسه بعدم ارتياح: حقًّا لم أرها منذ\nأسبوع كامل! وألقت الشمس على حجرها وساقيها فيضًا من شعاعها الذي يبرق لألاء فوق سطح النيل.\nومن عجب أنه لم يعد يذكر كثيرًا عن طفولتها، وهل كانت عفريتة كجميلة؟ ولكنها اليوم فتاة\nجميلة، ذكية، مجتهدة، وشاعرة، ومثال للأناقة. وأما فكرة أنها تكرر صورة قديمة لأمها؛\nفلتطردها عن ذهنك.\n– أنت جادة أكثر مما ينبغي لشاعرة.\nوصاحت جميلة، وهي تقف على عتبة الشرفة متحدية: شاعرة!\nهددها بأصبع، ثم عاد إلى بثينة التي توجس وراء مظهرها الجاد زعلًا أو احتجاجًا.\n– وأنت أنحف مما يجوز، كما أن أختك أسمن مما يجوز، ماذا تأكلين؟ وماذا تأكل؟\nوصاحت جميلة: تأكل!\nوجاءت أم محمد فحملتها رغم المقاومة وذهبت. وقالت بثينة: ماما مريضة.\n– ماما بخير، حدثيني عن نفسك.\n– لا شيء هام، ولكن ماما ليست بخير.\nلن تكف عنك المطاردة في هذا البيت. وأنتِ ألا يشغلك حقًّا إلا الشعر، والرياضة، والكيمياء؟\nوهل الله وحده هو معشوقك؟\n– ألا يعجبك الحديث عن ماما؟\nفقال مقطبًا: لم تعد تفهمني في مرضي.\nوالتقت عيناهما لحظات فحول بصره إلى النيل منهزمًا.\n– ولكن الدكتور يا بابا.\nفقاطعها برقة لتخفي ضيقًا: الحق أنني الطبيب، ولا أحد سواي.\n– معذرة؛ فقد عودتني على الصراحة معك.\n– بلا شك.\n– وإذا بصوت رفيع حاد يصرخ: شك!\nفقبض على ذراع الصغيرة، حتى جاءت أم محمد فذهبت بها.\n– هل أصبحنا نسبب لك الكدر؟\n– لا سمح الله، ولكن الإنسان يهاجر إذا ضاق بنفسه.\n– إنها تبكي كثيرًا، وهذا مؤلم جدًّا.\n– عليك أن تقنعيها بخطئها.\nفقالت وهي تعبث بإسورة ساعتها الذهبية: لكن معاملتك لها تغيرت، وقلت لها بخشونة إنك ستفعل\nما يحلو لك.\n– أقالت ذلك أيضًا؟\n– أنا الوحيدة التي يمكن أن تشكو لها.\nانقبض قلبه، وتمتم: لكنه الغضب كما تعلمين.\n– هي على أي حال مستعدة لأن تخفف عنك ضيقك بما في وسعها.\n– ليس في وسعها شيء.\nوترددت لحظات، ثم قالت: ألا تقدر أنها ربما تظن …؟\n– أليس من الأفضل أن تطلعيني على آخر أشعارك؟\n– لا جديد.\n– لكن معشوقك لا يكف عن الإلهام.\n– ربما تظن أن … كما تعلم؟\n– أهي تصارحك حتى بالمخاوف السخيفة؟\n– إني حزينة حقًّا.\nفقال وهو يشعل سيجارة: أوهام سخيفة.\nفقالت بلهفة: إني أصدقك، أنت مثال أبدي للصدق. أهي مجرد أوهام؟\nها أنت محاصر في ركن صلد.\n– أمك أزعجتك أكثر مما يجوز.\n– قل إنها أوهام.\nفرمقها بعتاب، ولكنها تجنَّبَتْه ناظرةً إلى النيل وهي تسأل: ليس هناك امرأة؟!\nوإذا بالصوت الرفيع يعلو: امرأة!\nرفعها هذه المرة إلى حجره كأنما ليحتمي بها، وراح يداعبها بشيء من العنف الأبوي الذي\nيناسب شقاوتها، ولكن بثينة قالت بلهفة: أريد جوابًا يا بابا.\n– ماذا تظنين بوالدك؟\n– إني أصدقك فتكلم … وحياتي عندك تكلم.\nولكنها تجنبته ناظرة إلى النيل وهي تسأل: ليس هناك امرأة؟\nوفي يأس شديد قال: لا شيء.\nتهلل وجهها فاربدَّ قلبه، والتمعت عيناها بفرحة ظافرة، فتجهمت الدنيا. وتجلى الخريف في\nالجو، وانتشر في أعالي الشجر اصفرار باهت، وعكست قوافل من سحب بيضاء نصاعتها فوق الماء\nالرصاصي. وتضمن الفراغ الخابي أنغامًا صامتة من الرقة والحزن، وأسئلة مضنية عسيرة الجواب.\nوتضخمت كذبته حتى أنذرته بالعدم.\nومن شدة ضيقه زار مصطفى بمكتبه بالمجلة، وتجدد النقاش بلا نتيجة، وقال له مصطفى: لقد\nجاريتك وساعدتك على أمل أن يتبين لك عبث المحاولة، ولكنك غرقت.\nفهتف متنهدًا: ألا تعلم أني أعيش الفن الذي تلهفت يومًا على خلقه؟\nوأكمل مصطفى صفحة بين يديه، ثم بعث بها إلى المطبعة، وقال: كثيرًا ما خُيِّل إليَّ أنك\nتعاني أزمة حادة لفن مكبوت. فرفض ذلك بهزة من رأسه، وقال: لا، ليس الفن، ربما هو ما نلجأ\nبسببه أحيانًا إلى الفن.\nفتمهل مصطفى قليلًا، ثم قال: لعله لو كنا من العلماء الذين ينفقون عشرين عامًا من العمر\nفي البحث عن معادلة؛ لما عرفت التعاسة إلى نفوسنا سبيلًا.\nفقال وهو يهز رأسه أسفًا: لعل سر شقائي أنني أبحث عن معادلة بلا تأهيل علمي.\nمصطفى وهو يضحك: ولأنه لا يوجد وحي في عصرنا، فلم يبقَ لأمثالك إلا التسول.\nالتسول! في الليل والنهار. في القراءة المجدبة والشعر العقيم. في الصلوات الوثنية، في\nباحات الملاهي الليلية. في تحريك القلب الأصم بأشواك المغامرات الجهنمية.\nوتحدث مصطفى عن زينب، فقال: إنها تعاني مرارة الهجر ومتاعب الحمل معًا. أجل كم أنها متوعكة،\nولكن ما لقلبه قد تحجر. وهو مستعد أن يجود لها بكل غالٍ تحت شرط أن تحرره من استغلال حب\nميت.\n– أجل … هناك امرأة ما دمتِ تصرين على أن تعرفي.\nوالكراهية نبتَتْ في مستنقع آسِن مكتظٍّ بالحِكَم التقليدية والتدبير المنزلي، ولا عزاء فيما\nبلغناه من ثراء ونجاح؛ فالعفن قد دفن كل شيء. وحُبست الروح في برطمان قذِر، كأنها جنين مُجهَض.\nواختنق القلب بالبلادة والرواسب الدسِمة. وذبلت أزهار الحياة فجفَّت وتهاوت على الأرض، ثم\nانتهت إلى مستقرها الأخير في مستودعات الزبالة.\n– ابكي ما شاء لك البكاء، ولكن عليك أن تسلمي بالأمر الواقع.\nفقد قتل الضجر كل شيء، وانهارت قوائم الوجود بفعل بضعة أسئلة. وقلت له: تصور أن تكسب\nالقضية اليوم وتمتلك الأرض، ثم تستولي عليها الحكومة غدًا. فقال لي: ألسنا نعيش حياتنا، ونحن\nنعلم أن الله سيأخذها؟\nوكان في مكتبه يراجع مذكرة في فتور عندما دخل الساعي ليستأذن للمسيو يازبك، ودخل الرجل\nيتقدمه كرشه فسلم وانحنى، ثم جلس وهو يقول: مررت بميدان الأزهار، فقلت أزور وأحيِّي.\nفقال عمر بسخرية باسمة: قل إنك جئت من أقصى الأرض من أجل وردة.\n– عزيزي الأفوكاتو العظيم، أنت تعلم أن حديقتي ملأى بالورود.\n– حسن، وإذن لا تتكلم عن وردة كلمة واحدة.\nفابتسم ابتسامة عريضة وقال: من الحمق أن أتصور أنه يمكن أن أغلبك، ولنتقدم في أقصر طريق\nبين نقطتين.\n– أفندم؟\nثقلت جفونه، وقال جادًّا: وردة لم تعد تقوم بواجباتها.\n– أعليها واجب غير الرقص؟\n– سيدي، أنت لم تشرف كابري تلك الليلة لترقص أو لتشاهد الرقص.\n– وإذن؟\n– قلت أشكو إلى الرجل الكبير.\nفقطب عمر ولم ينبس، فقال الرجل: الشغل شغل يا عزيزي الكبير، وأنا أحب …\nفقاطعه ببرود: افعل ما تراه في صالحك يا مسيو يازبك.\n– إني أتحاشى إغضابك.\n– لكني أنتحل لك العذر مقدمًا.\nفأحنى الرجل رأسه ممتنًّا، وقال: وأعدك منذ الآن أن أعيدها إلى العمل إذا استغنيتَ عنها\nمستقبلًا.\n– لن يجيء هذا اليوم يا مسيو يازبك.\n– أصدق تمنيات السعادة يا شيري.\nوهَمَّ بالقيام، ولكنه استمهله بدافع عبثي مما يلم به دون تمهيد، وسأله: خبرني يا مسيو\nيازبك، ماذا تعني لك الحياة؟\nرفع الرجل حاجبيه الخفيفين دهشةً، ولما قرأ الجد في وجه صاحبه قال: الحياة هي\nالحياة.\n– أأنت سعيد؟\n– الحمد لله، أحيانًا يُصاب الموسم بالركود، أو يصيب الملهى غرام مفاجئ كغرام وردة، ولكن\nالقافلة تسير.\n– لكنك تعيش حياتك، ثم يأخذها الله؟\n– هذا مفهوم طبعًا، ولكن بيتي جميل، والمدام عال، ولي ابن وحيد يتعلم الكيمياء في سويسرا،\nوسيعيش هناك.\nوهو يبتسم: هل تؤمن بالله؟\nفأجاب الرجل بدهشة: طبعًا، يا له من تحقيق طريف!\n– إذن فقل لي: ما هو الله؟\nضحك الرجل عاليًا، وأزالت الأسئلة الغريبة الكُلفة، فسأل برجاء: هل يطول غرامك\nبوردة؟\n– طبعًا.\n– ألا يمكن …\nفقاطعه قائلًا: أعدك إذا أخبرتني ما هو الله أن أتركها لك في الحال.\nنهض الرجل، وانحنى مرة أخرى، وقال وهو ينصرف: ستجدني دائمًا في خدمتك.\n١١\nقَبَّلَها بشغف وامتنان وهو يقول: إنها لتضحية جسيمة أن تهجري عملك.\nفقالت وعيناها الواسعتان تلمعان بأنداء دموع: من أجلك.\nوعبقت الحجرة الشرقية بأنفاس الحب. وقال إنه ما كان يظن أنه سيحبها بكل هذه القوة.\nوأخرجت من جيب الروب علبة كحلية، وأهدتها إليه في حياء، هدية أزرار ذهبية للقميص.\nندت عنه آهة فرح، كأنه سيستعمل الذهب لأول مرة.\n– حبيبتي.\n– الزرار كما ترى مكون من قلبين.\n– ذلك أن قلبك من ذهب كما قلت لك.\nوراحت ترجل شعره الأسود الغزير بأصابعها، ثم سألته: لم أتيت اليوم بملابسك\nوبِدَلك؟\nفتجهم وجهه، وقال بنبرة زايلها تطريب الغرام وحنانه: هجرت بيتي نهائيًّا.\nفهتفت بدهشة: لا!\n– هو الحل الوحيد.\n– قلت لك إنني لا أحب أن أسبب لك المتاعب.\n– لندَعْ هذا الحديث جانبًا.\nتكهرب جو الحجرة في سكون الفجر … رمته بنظرة يائسة وغاضبة من عينين دمعت أسفلهما لطختان\nزرقاوان. ما أبشع شراسة الغضب في وجه ظل أليفًا طيلة عشرين عامًا!\n– ألم أنصحك بأن تروضي نفسك على قبول الواقع؟\n– بل قل إنك تلطخ كرامتك مع امرأة ساقطة.\n– سيوقظ صوتك النائمين.\n– انظر إلى الأحمر في منديلك، ما أقذر هذا!\nوأعماه الغضب فصاح: فليكن، وماذا بعد؟\n– بنتك في سن الزواج.\n– إني أدفع عن نفسي الموت.\n– ألا تخجل؟ إني خجلة من أجلك.\nفصاح بغضب أشد: قبول الموت أدعى للخجل.\nوسقط رأسها مع دموعها، وهي تقول بصوت مختنق: عشرون عامًا دون أن أعرف قذارتك.\nفقال بجنون: إذن فلتكن النهاية.\n– سأهيم على وجهي.\n– بل تبقين، فهذا هو بيتك، وسأذهب أنا.\nوارتميت على مقعد بحجرة الجلوس مُغمَض العينين من الألم. ورفعت رأسك على حس، فإذا بثينة\nواقفة أمامك، ناعسة العينين من أثر النوم، شاحبة الوجه. ترامقا في صمت في جو مشحون بالعتاب،\nوالشعور بالإثم، وتذكرت الكذبة السوداء. وعصَرَك خزيٌ لم تشعر به من قبل.\n– آسف يا بثينة على إزعاجك.\nوضح في ضمة شفتيها الكبرياء الجريح.\n– لا فائدة من الكلام.\nناءت بالأرض التي تحملها فوق عاتقها، ولم تنبس.\n– ستظل أمك في البيت محاطة بكل رعاية.\nودعا الله في سره ألا تبكي، وتمتم: إنه بلاء، ولكني أدفع عن نفسي ما هو أشد.\nونظرت في عينيه بنظرة حزينة جدًّا، وقالت: ولكنك قلت لي: لا.\nوهو يتنهد محترقًا: كان الصدق غير لائق.\n– لماذا؟\nفقال برجاء: فلنبقَ على ما بيننا من حب.\nوذهبت، ليس من الممكن أن تتلقى نظراتها مرة أخرى قبل أن تصفح.\nوقالت وردة: سوف تندم على قرارك.\n– كلا، لم أعد أطيق الحياة الكاذبة.\nوفكرت في قلق، ثم تساءلت: كم أخشى أن أفشل في إسعادك!\n– لكنني سعيد بالفعل.\nوأسلم نفسه للسعادة، ولم يسمح لأي فكرة معادية بأن تكدر صفاءه، وتوقع من بادئ الأمر\nمعارضة من ناحية مصطفى، ولكنه شكمه بلا تردد، وقال له: إني سعيد فهل تكره ذلك؟ حتى شيء من\nالشعر يتحرك في أعماقي.\nوحتى العمل انفتحت له نفسه بعض الشيء، وإن ظل على تحفظه في قبول القضايا. وفي أويقات\nالراحة بين العمل كان يجدد نشاطه بمحادثتها عن طريق التليفون، ثم يهرع إلى عُشه ليجده في\nصورة باهرة، وتطالعه صاحبته بوجه يتألق بالسعادة. وكانا يفضلان الحياة في الحجرة الشرقية.\nوفي بعض الأحيان ينطلقان إلى أطراف القاهرة، إلى ملتقيات العشاق، أو يقومان برحلات ليلية\nإلى الفيوم، أو استراحة الطريق الصحراوي. ولما علمت بماضيه الشعري الذي بشر ببعث جديد عملت\nعلى إيقاظه بمحفوظاتها المترعة. وكانت تحفظ تمثيليات شوقي منذ عهد دراستها بالمعهد، كما حفظت\nالكثير من أشعار الغزل. وقال لها بإعجاب: ما أجمل حبك للشعر!\nفحثته على تجديد شبابه الشعري، ولكنه قال بحذر: الشعر جميل، ولكن أجمل منه أن\nنعيشه!\nوقالت له يومًا: أنت لم تسألني عن ماضيَّ!\nفقال وهو يقبلها: عندما تحل بنا بركة النشوة يملؤنا اليقين، فلا نسأل عن شيء.\nولكنها كانت راغبة في الحديث عن ماضيها؛ فقالت: كان أبي مدرس لغة إنجليزية، من المدرسين\nالذين لا ينساهم تلاميذهم. ولو كان على قيد الحياة يوم أعلنت رغبتي في دخول معهد التمثيل\nلشجعني وباركني، ولكن أمي سيدة متدينة جدًّا، وضيقة العقل جدًّا، فدخلت المعهد على رغمها،\nولما قررت أن أحترف الرقص ثارت عليَّ، وثار معها أخوالي وعم عجوز، وانتهى النزاع بالقطيعة،\nفهجرت أهلي.\n– وكيف عشت وحدك؟\n– قاسمتُ زميلة من ممثلات المسرح بيتها.\nوراح يداعب يدها البضة بإعجاب، ثم سألها: أكنت تحبين الرقص من أول الأمر؟\n– كنت أحبه، ولكني حلمت بأن أكون ممثلة، وبذلت جهدي ولكني فشلت؛ فقنعت بهوايتي\nالأولى.\nوتجهم وجهه وهو يسأل: وهل استبد بك يازبك؟\n– الحق أنه ألطف من غيره، ولم أكن أجهل ما يعنيه العمل في ملهًى ليلي.\nثم بحرارة صادقة: ولكنك حبي الأول والأخير.\nفضمها إليه ضمة امتنان، وسأل: ولماذا لم ترجعي إلى أمك عقب فشلك في التمثيل؟\n– كان قد فات الأوان، ولي كبريائي، وقد زاد من حدته الفشل.\nالفشل! اللعنة التي تدفن ولا تموت. ما أفظع ألا يستمع لغنائك أحد، ويموت حبك لسر الوجود،\nويمسى الوجود بلا سر، وتبعث الحسرات يومًا لتخرب كل شيء!\nوشهد مكتبه زيارات خطيرة من خاله وأخته الوحيدة، وضرعا إليه ألا يتزوج من «الراقصة». وقال\nله خاله حسين كرم المستشار: استمرار هذه العلاقة، سيحول دون اختيارك مستشارًا يومًا\nما.\nفقال له بشيء من الجفاء: ما فكرت في ذلك ولا أردته.\nدافع عن سعادته بكل قواه، وبقوة اليأس الذي خنقه. وتبدى كطفل بريء دائم المرح، حتى قال له\nمصطفى ضاحكًا: خبرنا الآن عن معنى الحياة.\nفضحك عمر عاليًا، ثم قال: هذا السؤال لا يلح علينا إلا حينما يفرغ قلبنا.\n– الرنين الأجوف لا يصدر عن إناء ممتلئ؛ ولذلك فالنشوة هي اليقين. ولذلك فإن أملي الأخير\nأن يجود الحب بنشوة دائمة.\nوقال مصطفى: أحيانًا أرثي لك، وأحيانًا أغبطك.\nفلمعت عيناه في انتصار، فاستطرد مصطفى: إني أنطلق في حياتي المزدحمة كالصاروخ، ولكني ربما\nتذكرت في يوم من أيام الخماسين أني أطوي جوانحي على فشل قديم، وربما اعترضني سؤال شيطاني عن\nمعنى وجودي، ولكني سرعان ما أدفنه في الأعماق كذكرى مخزية.\nوسفعت رياح شتوية نوافذ المكتب، وانقلب الأصيل ليلًا، فاستطرد الذي يتحدى البرد بصلعته:\nلماذا نسأل؟ الحكاية أن العقيدة كانت تعطينا معنى متكاملًا، وأننا نحاول أن نملأ الفراغ\nتحقيقًا لقانون طبيعي. وأمس ثرت على لحظة ضعف ألمَّت بي، وقلت إن تعليقاتي الفنية لها معنى،\nوبرنامج الماضي والحاضر بالراديو له معنى، وتمثيلياتي في التلفزيون لها معنى، ولا يحق لي أن\nأسأل بعد ذلك.\n– يا لك من فارس!\nوتمادى في تعداد انتصاراته قائلًا: وأمس ثبت لي أنني قادر على حب زوجتي لدرجة لا\nتُصَدَّق، حتى إنني اقترحت على رئيس التحرير أن أسجل الليلة في «خبَر الأسبوع الفني». أما\nابني عمر الذي سميته للأسف باسمك فمراهق شكس، واهتمامه بالكرة يماثل اهتمامنا القديم بقلب\nالعالم رأسًا على عقب.\nقلب العالم رأسًا على عقب انتهى في السجن، وسوف يخرج يومًا ما، بعد بضعة أعوام، وسوف\nتتلاقى الأعين في دهشة مزعجة، فليكترث بذلك غيري.\nوقال مصطفى بلهجة أكثر جدية:\nاقترح عليَّ رئيس التحرير أن ألقي محاضرات عن التوعية الاشتراكية على موظفي وعمال\nالدار.\n– بأي صفة؟\n– بصفتي اشتراكيًّا عتيقًا.\n– وقبلت طبعًا؟\n– طبعًا، ولكني أتساءل: ما دامت الدولة تحتضن المبادئ التقدمية وتطبقها، أليس من الحكمة\nأن نهتم بأعمالنا الخاصة؟\n– كأن تبيع اللب والفشار، وتتساءل عن معنى الوجود!\n– أو أعشق لأبلغ اليقين.\n– أو تسقط مريضًا بلا علة.\nوراحا يدخنان في صمت، وإذا بعمر يسأله: كيف حالهم؟\nابتسم مصطفى، وقال: زينب عال، استردَّت رصانتها، ولكنها مرهقة بالحمل، وثمة خبر يجب أن\nتعلمه.\nتجلى اهتمام في عينيه، فقال الآخر: إنها تفكر في أن تبحث عن عمل بعد الولادة.\nلوح بيده ممتعضًا، فاستطرد مصطفى: مترجمة مثلًا؟ أخشى أن تصمم يومًا على هجر\nالبيت.\n– لكنه بيتها!\nفحدجه بنظرة ساخرة، وقال: بثينة مستغرقة في دروسها، وجميلة توشك أن تنساك.\nفغض بصره في ارتباك، فعاد مصطفى يقول: أنا أقوم بالواجب، ولا أتوانى عن نقدك مُرَّ\nالنقد.\nفقال عمر ضاحكًا: منافق عتيق!\n– أما زوجتي؛ فلا تكف عن شن الحرب عليك.\n– طبعًا … طبعًا.\n– وكثيرًا ما أدافع عنك عندما نكون منفردين، وأُرْجع سلوكك إلى «مرض نفسي خطير»، ثم أؤكد\nلها في نفس الوقت أنه مرض غير معدٍ.\n١٢\nليس كمثل وردة في حبها أحد؛ هي مغرمة برجلها لحد الجنون، مغرمة بعشها لحد العبادة، وهي\nمتفرغة لحبها، تقوم بجميع واجباتها بلا معين. وكان عمر ينظر إلى الجدران، والأثاث،\nواللوحات، ويشم الورد في الأصيص، ويستمع إلى أنغام الحجرة الشرقية، ثم يقول إنه آدم في\nالجنة. وهي لا تطالبه بشيء، وربما دفعها دفعًا لابتياع ما يلزمها من ثياب وحوائج. وزاد وزنها\nفعالجته بالمشي، وبشيء من الرجيم، وحرصت ما استطاعت على ألا يفرط في طعام أو شراب. وشعر\nتمامًا بأنها تذوب في شخصه، وتتفانى في حبه، وتتعلق به كأمل أخير. وفي ليالي الشتاء الطويلة\nانطويا على نفسيهما، وطال بهما السهر في الحجرة الشرقية، يغرقان في أحاديث لا نهاية لها، عن\nالماضي، والحاضر، والمستقبل، والواقع والخيال، والحقيقة والحلم، تتخللها القبلات\nوالملاطفات. ولولا الشُّرفة المغلقة المطلة على الميدان ما روعتهما بين حين وآخر عواصف الشتاء\nأو انهلال المطر. واستنفدت ليالي الشتاء الأحاديث، وشملها الصمت أوقاتًا، ولكنه صمت مضمر\nللرضى، والارتياح، والطمأنينة المتبادلة. وطافت به مرة خيالات فابتسم، ومرة وجم. وتخيل\nتصادم سيارتين عند مفترق الطريق، وتطاير رجل وقور في العمر فجزع. وهمس الصوت الحنون: أين\nأنت؟\nفأجاب في شبه حياء: لا شيء.\nفطوقت عنقه بذراعها، وقالت: أراهن أنه شيء هام.\nهز رأسه نفيًا، فسكتت برهة، ثم بفطنة قالت: لا أدري لمَ لا تزورك بثينة وجميلة في\nمكتبك؟\nوكان يفكر في العنكبوت الذي يبني بيتًا غاية في الغرابة ليصطاد ذبابة، ولكنه قال: بثينة\nلا تريد.\n– هل بُلِّغَتْ رغبتك؟\n– حملها إليها مصطفى.\n– لم تحدثني عن ذلك؟\n– ليس للأمر أهمية.\n– بل يهمني كل ما يخصك.\nومنعًا للخيالات الغريبة لعب التلفزيون دوره، فجعلا ينتقلان بين القنوات الثلاث. وسأل\nمصطفى عنهما بالتليفون مرة فدعته إلى العش. ووجدت فيه رجلًا يؤلف دون عناء، فأغرته بتكرار\nالزيارة. وسأله مصطفى عن الشعر ومدى ما بلغه من خياله، فأجابت وردة: إنه يكتب شعرًا.\nولكن عمر احتج قائلًا بازدراء: ما هو إلا إجهاض، وقد مزقته.\nفقال مصطفى مواسيًا: السعادة أهم من الشعر.\nوأوشك أن يسأله: «ولكن ما هي السعادة؟» ولكنه أشفق من العينين الرماديتين اللتين ترمقانه\nباهتمام. وبفضل التلفزيون والراديو ومصطفى تخففا من الحديث المُعاد. وقال لنفسه: «يا إلهي!»\nوتخيل أنه استحوذ على قوة سحرية، وراح يستعملها في تسلية الناس، كأن يخفي في غمضة عين دار\nالأوبرا حتى يتجمع الناس ذاهلين، ثم يعيدها في غمضة عين حتى يتصايح الناس من الذهول. ما\nأحوج الناس إلى جرعات مماثلة من السحر! وقال لنفسه مرة أخرى: «يا إلهي!» وحدجها بنظرة ناعمة،\nفسألته: لماذا لا تدعو أصدقاءك للسمر واللهو؟\nفقال بهدوء: لا صديق لي إلا مصطفى.\nوشعر بأنها تداري إنكارًا موضحًا: لا أعتبر الزملاء والمعارف من الأصدقاء.\nفعملت من ناحيتها على أن يكثرا من الخروج، وأن يمضيا السهرات ما بين السينما والمسرح، بل\nوالملاهي الليلية. وقالت: هذا أفضل من البقاء وحدنا في البيت.\nفوافق برأسه، ولكنها رنت إليه بعتاب قائلة: أول مرة يخفق ذكاؤك في مجاملتي.\nفقال بعد فوات الفرصة: قصدت الثناء على مشروعاتك اللطيفة.\n– أما أنا فلا أملُّ معاشرتك وحدك إلى الأبد.\n– ولا أنا صدقيني.\nوسخط على غفلته. وقال لنفسه للمرة الثالثة: «يا إلهي!» أما مصطفى فلم يخفِ عنه إعجابه\nبسعادته. وقال له يومًا وهو يجالسه في مكتبه: حدثني عن حبك؛ فإنه سيحملني في النهاية على\nاعتناق آراء جديدة في الحياة.\nوقرأ في عينيه نظرة ناقدة لا تخلو من خبث، فسأله: هل هنت على بثينة لهذا الحد؟\n– أنت تعلم أنها مثالية وذات كبرياء، ولكنها في الأعماق تعبدك.\n– ألم أوحشها الغادرة؟\n– ستراك يومًا، ولكن بالله حدثني عن حبك.\nفقال مقطبًا في تحدٍّ: كأقوى ما يكون.\n– تصريح سياسي؟\n– أنت منافق، ولا حق لك في الاطلاع على أسرار القلوب.\nضحك مصطفى طويلًا، وقال: دعني أصفه لك كما أتخيله، الكلام اللذيذ نضب، المداعبات\nاختُصِرَت، والشراب يكثر بلا حيطة.\n– مت بغيظك.\nيا للرعب! وردة محبة صادقة، وجميلة. يا إلهي! ما العمل لحماية النشوة من النعاس؟ أو لبعث\nالشعر الذي مات؟ يا أصيل الشتاء المعتم.\nوسهرا ليلة في ملهى باريس الجديدة، ودون أي توقع ظهرت فوق المسرح مارجريت، تلقى ضربة من\nالماضي بلا حذر، ولكنه ضبط أعصابه بقوة، وغنت:\nكلما رأيتك كثيرًا ازددتُ شهوة\nوكلما ازدادت شهوتي زاد لهيبي\nوهمست وردة: يا لها من حكمة!\nولكن نظرة واحدة تتبادل بينك وبين مارجريت خليقة بأن تقرأ وردة فيها كتابًا، وأعلن عن\nرغبته في الذهاب فذهبا، وتسكَّعا بالسيارة في ليل بارد وطرقات مقفرة. لا داعي للانفعال ولا\nمعنى له. لكن عودتها المباغتة شجعت الملل المتردد على الاستفحال، وستقف على حافَة الهاوية\nمرة أخرى، وعند اليأس تنطلق القوى المدمرة.\nومن مكتبه قال لوردة بالتليفون إنه مدعو لحفل تكريم زميل اختير مستشارًا، وذهب إلى باريس\nالجديدة. ومضت مارجريت تغني وهو ينتظر. ماذا جاء بي؟ وبهذه السرعة؟ وعمَّ أبحث؟ هل انتهت وردة\nحقًّا؟\nوجاءت مارجريت مرفوعة الرأس، وجاءت الشمبانيا. وقالت مشرقة الوجه: كان من المؤسف أن أسافر\nفجأة.\n– فجأة؟\n– تلقيت برقية من الخارج.\nوتفحصها بحب استطلاع، وهو يعجب للقوة التي تدفعه نحوها، ودعاها للذهاب معه، فقالت: ليس\nالليلة.\nفضبط أعصابه متسائلًا: متى؟\n– ليكن غدًا.\nوعاد إلى عشه حوالي الواحدة، فوجد وردة جالسة بالحجرة الشرقية، فقبَّلها ثم سألها كما كان\nيسأل زينب: ما زلت مستيقظة؟\nفقالت بعتاب: طبعًا!\nورنت إليه طويلًا، ثم قالت: أرجو ألا تكون أفرطت في الطعام أو الشراب.\nولما استلقى في البيجاما على الديوان، زحفت نحوه حتى ألصقت شفتيها بشفتيه. ولم يكن راغبًا\nفي شيء ألبتة، ولكنه قال لنفسه: «لتكن ليلة شرعية.» ولم يدرِ كيف يعتذر في الليلة التالية،\nوحدثته بالتليفون، فلم يُشِر إلى غيابه المنتظر. ومضى إلى باريس الجديدة وهو يهنئ نفسه على\nاستهانته، ورأى الضوء الأحمر يلون مارجريت بلون الجنيات الساحرات. وهزه منظر عنقها النحيل\nودسامة صوتها. وغشى دخان السجائر الفوانيس الأسبانية المدلاة من سقف مزخرف برسوم العرايا.\nوتساءل: من أين تتسلل النشوة إلى هذا المكان المغلق المعبق برائحة الخمر والسجائر؟ وراء عمود\nضخم مضيء من الداخل رأى متعانقين في ذهول الأموات. ولكن كيف اقتلعت وردة من نفسه كأنها زهرة\nصناعية؟ ولماذا يلح الموت على تذكرينا بنفسه بين كل عمل وآخر؟ ومن ذا يستطيع أن يؤكد أن\nهؤلاء السكارى موجودون؟\nولما انطلقت بهما السيارة نحو الهرم، قالت: الليل بارد.\nفشغل جهاز التدفئة، فقالت: لِمَ لا تذهب إلى بيتك؟\n– لا بيت لي.\nوأوقف السيارة في محيط من الظلام تحت غطاء كثيف من السحب، وقال بسرور: لا، نجم\nواحد.\nوضمها إلى صدره بعنف يكاد ألا يُحْتَمل، ومن دوامة أنفاس مختلطة همست: الظلام\nمخيف.\nفأسكتها بقُبلة، وقال: لا وقت للخوف.\nمسها بديع، ولكن هذا لا شيء. المهم أن تلامس سرَّ أسرار الحياة. واندفعت الكلمات المتقطعة\nفي أنات كلغة السكوت في الليل، وغنى الانسجام أغنية تبشر بحياة أفضل، وصهرت حرارة الأنفاس\nقلوبًا أضناها البرد. وغابت الأعين حتى عن ظلمة الليل، وتنهد فؤاد في ظفر وارتياح، وتنهد من\nثقل الارتياح. يا إلهي! وتنهد في فتور وغم، ونظر إلى الظلام البهيم، وساءل نفسه: أين النشوة\nالحقيقية؟ وأين مارجريت؟ فإن الظلام لم يُبقِ منها على شيء. وعاد إلى عشه متجهم الباطن. وقفت\nقبالته جامدة القسمات، حيَّاها وهو يبتسم، ولبثا واقفين برهة مرهقة، وارتمى على الديوان\nقائلًا: آسف!\nفقاطعته: لا داعي لاختلاق المعاذير.\nوذهبت في الحجرة وجاءت، ثم جلست على مقعد قريب، وقالت: لاحظت جيدًا أنك كنت بحاجة إلى\nتغيير.\n– ليس الأمر بهذه البساطة.\nفقالت بعصبية لم تفلح في مقاومتها: التحقيق مهمة لا تسر، ولا داعي لعذاب لا موجب له، إني\nأسألك سؤالًا واضحًا: هل فشلنا؟\nفقال بصدق وخمول معًا: لا مثيل لك، إني أومن بذلك.\nوهي تنظر بعيدًا: كنت مع امرأة؟\nتردد قليلًا، وقال: إن أردت الحقيقة؛ فإنني لم أبرأ بعدُ من المرض.\nفقالت بحدة لأول مرة: لكنه مرض لا يجد علاجًا إلا عند امرأة.\nثم بهدوء قالت: ليس عندي لك إلا الحب، فإن زهدت فيه انتهى كل شيء.\nوراقبت صمته بيأس، ثم استطردت: وتقلب الأهواء في الشباب داء له علاج، أما في العقلاء\nأمثالك فلا علاج له.\nوأجال بصره في الحجرة يائسًا، وقال: هل أنا مجنون؟\n– العجيب أن شخصيتك لا توحي بأي نزق.\n– لكني متهم بالجنون لسلوكي.\nهتفت بحدة: إن كنت تقصد معاشرتك لي، فارجع إلى زوجتك.\n– لا زوجة لي.\n– إذن فلأذهب أنا، مشكلتي أبسط من مشكلة زوجتك، لأنني لن أعدم عملًا أو مسكنًا.\nوخَزَه قولها وأوشك أن يصرخ في وجهها: «اذهبي.» ولكنه مد ساقيه وأغمض عينيه.\n– كنت مع امرأة؟\nفقال باستهانة وضجر: أنت تعرفين.\n– من؟\n– امرأة.\n– ولكن من تكون؟\n– لا يهم.\nعرفتها قبل أن تعرفني؟\n– مقابلة عابرة.\n– تحبها؟\n– كلا.\n– لمَ ذهبت معها إذن؟\n– هه …\n– لعلها رغبة طارئة؟\n– يعني!\n– وهل ترضخ لأي رغبة؟\n– ليس في جميع الأحوال.\n– متى؟\nباستهانة وضجر: عند الإحساس بالمرض.\n– هل أنت مولع بالنساء؟\n– كلا.\n– ألم تكن تحبني؟\n– بلى.\n– ولكنك لم تعد تحبني.\n– أحبك، ولكن عاودني المرض.\nفقالت بحدة: لاحظت تغيرك منذ أيام.\n– منذ عاودني المرض.\nفهتفت بحنق: المرض … المرض!\nثم وهي تنظر نحوه بسحنة منقلبة: هل ستقابلها مرة أخرى؟\n– لا أدري.\n– أيسرك أن تعذبني؟\nفنفخ قائلًا: قليلًا من الراحة من فضلك!\nوذهب بمارجريت إلى استراحة الطريق الصحراوي في ليلة شتاء باردة، ولكنها صافية السماء\nمرصعة بالنجوم. وعند العودة قالت برقة: أليس الأفضل أن يكون لنا مأوى؟\nفأجاب بغموض: كلا.\nوقد اقتنع بأنه لا جدوى من الاستمرار، ولكنها استاءت من إجابته، وقالت ببرود: أنا لا\nأرتاح لمغامرات الطرق.\nفأوصلها إلى الفندق دون أن ينبس بكلمة.\n١٣\nنشوة الحب لا تدوم، ونشوة الجنس أقصر من أن يكون لها أثر. وماذا يفعل الجائع النهم إذا لم\nيجد الغذاء؟ والعاصفة الهوجاء تجتاحك لتقتلعك، والاستقرار مات ولا سبيل إلى بعثه. وثمة\nراقصة سمراء بباريس الجديدة أعجبته رشاقة قدها ومرح نظرتها؛ فذهب إلى الملهى دون مبالاة\nبالآخرين. وحيته مارجريت من فوق المسرح بابتسامة، فابتسم لها، ثم دعا السمراء إلى مجالسته.\nقد تظن مارجريت أنه يمارس معها ألعوبة غليظة من ألاعيب الغرام، ولكنه فَقَدَ في العاصفة روح\nالدعابة، وأغرى السمراء بالنقود لتذهب معه ففعلت. ليس أفضل ولكن خُيِّلَ إليه أن قلبه اهتز\nمرة وهي تضحك. على هذا القلب أن يهتز أو أن يموت. لا الشعر، ولا الخمر، ولا الحب، فأي نداء\nتلبي تلك النشوة المستعصية!\nوكل ليلة يذهب بامرأة. من هذا الملهى أو ذاك، أو حتى من الطريق. وعندما ذهب إلى كابري،\nودعا راقصة تُدعى منى، هرع إليه يازبك مرحبًا مستبشرًا، فحنق على فرحته التي اعتدَّها نعيًا\nلجهاده الخائب.\n– إكسلانس … هل …\nفعبس في وجهه بجفاء أجفله، ومضى بمنى. وهو يضمها في حضنه أرعشته رغبة غريبة في قتلها.\nوتخيل أنه يشق صدرها بسكين، فيعثر في داخله عما يبحث عنه. القتل هو الوجه الخلفي للخلق، وهو\nتكملة الدورة الملغزة التي لا تتكلم، وهمست منى: مالك؟\nفقال وهو يصحو منزعجًا: لا شيء، إنه الظلام.\n– ولكن لا أحد حولنا.\nوساق السيارة بسرعة جنونية حتى قبضت على ساعده، ثم هددته بالصراخ. وهو يُغيِّر ملابسه قال\nلنفسه لا بد من شيء. الشيء، أو الجنون، أو الموت. وجلست وردة في الفراش، وهي تقول: أنا\nذاهبة.\nفقال برقة: إني مسئول عنك.\n– لا أريد شيئًا.\nوعادت تقول بعد صمت: من المحزن أني أحببتك بصدق.\nفقال بملل: ولكنك لا تصبرين عليَّ.\nفقالت بلهجة قاطعة: نفد الصبر.\nوعافتها نفسه، فلم يعقب.\nوعاد في الليلة التالية فلم يجد لها أثرًا. ابتسم في ارتياح، واستلقى ببدلته على الديوان\nمستمتعًا بالشقة الصامتة الخالية. وكل ليلة ساق إليها امرأة جديدة.\nوقال له مصطفى وهو يضحك: أهلًا بأكبر زير نساء في القارة الإفريقية.\nابتسم في فتور، فاستطرد الرجل: سرك يذيع يومًا بعد يوم، حدثني عنك أكثر من زميل من\nزملائي، وترامت أخبارك إلى بعض زملائك بالنادي، وهم يتساءلون ماذا قلبه؟ وكيف جدد\nشبابه؟\nقال بنفور: الحق أني أكره النساء.\n– هذا واضح!\nثم بلهجة جدية: أفرغ ما في نفسك من اضطرابات؛ كي تستقر بعد ذلك بصفة نهائية.\nوجاء الربيع، فسره أن تنطلق السهرات من القاعات المغلقة إلى الحدائق، وعانى الضجر والأحلام\nالمرهقة. وفي أوقات تسلَّى بقراءة الشعر؛ فهفت نفسه إلى أشعار الهند وفارس. وحملته مغامراته\nالليلية إلى كابري مرة أخرى، وجلس تحت التكعيبة يشرب كأسًا، ويتلقى نفحات الربيع من وراء\nالسرو. وعزفت أنغام راقصة، فإذا بوردة فوق المسرح، لم يدهش لذلك ألبتة، فلم ينزعج ولم\nيبتسم. كان ذلك في الخريف. وتواصلت الفرحة بالنشوة بالحب ثم كان الجفاء. الدورات المفرغة\nفمتى يحطمها القلب المحزون؟ متى يخترق الفضاء لغير رجعة؟! وها هي تلمحه ثم تواصل رقصها. وها\nهو يازبك يسترق النظرات في قلق مضحك. أما هو فخلا من القرارات عزمه، ورأى عقب الاستعراضات\nوردة غير بعيدة، فدعاها إلى مائدته. وجاءت باسمة الثغر كأن ما كان لم يكن. وطلب الشراب الذي\nاشتهر به في الملاهي الليلية، وقال لها بصدق: الحق أني آسف يا وردة.\nفقالت وهي تبتسم ابتسامة غامضة: لا يجب أن تأسف على ما فات.\nثم بنبرة ساحرة: وتجربة الحب ثمينة، ولو بالعذاب.\nفقال وهو يعض شفته: لست طبيعيًّا.\nفقالت بصوت مهموس: إذن لندعُ لك بالسلامة.\nوتلاقت عندهما نظرات النساء اللاتي مضى بهن ليلة بعد أخرى، فابتسمت وردة وتمتم هو: بلا\nرغبة.\nفتساءلت برفع حاجبيها، فقال: عرفتهن بلا استثناء، ولكن بلا رغبة.\n– ولماذا إذن؟\n– لأن اللحظة الإلهية لا تجود بنفسها أكثر من ثانية واحدة.\nفقالت بامتعاض: ما كان أقساك! إنكم لا تؤمنون بالحب إلا إذا كفرنا به.\n– ربما، ولكن مشكلتي غير ذلك.\nوحمل إليه النسيم من الحقول الغارقة في الظلام شذًا مسكرًا من زهر البرتقال، فتَّح له عوالم\nخفية من المسرات، فطرب طربًا استخفه، وأخرجه من قيود الاتزان، فسألها بشغف: خبريني يا وردة،\nلماذا تعيشين؟\nفهزت منكبيها وأتت على كأسها. ولكنه كرر سؤاله بجدية لا لبس فيها، فقالت: وهل لهذا السؤال\nمن معنى؟\n– لا بأس أن نسأله أحيانًا.\n– إني أعيش، هذا كل ما هنالك.\n– بل إني أنتظر جوابًا أفضل.\nفكرت قليلًا، ثم قالت: لنقل إني أحب الرقص، والإعجاب، وأتطلع إلى الحب الحقيقي.\n– هذا يعني أن الحياة عندك هي الحب.\n– ليكن.\n– ألم تحبي مرة ثم كرهت الحب؟\nفقالت بامتعاض: غيري فعل.\n– وأنت؟\n– كلا.\n– كم مرة أحببت؟\n– قلت لك يومًا …\nولكنه قاطعها: لندع جانبًا ما قلته يومًا، صارحيني الآن بكل شيء.\n– ها هو طبعك الوحشي يغلبك.\n– ألا تريدين أن تتكلمي؟\n– قلت ما عندي.\nفتنهد آسفًا، ثم سألها محمومًا: والله، ما موقفك منه؟\nحدجته بنظرة ارتياب حادة، فقال بتوسل: أجيبيني من فضلك يا وردة.\n– أومن به.\n– بيقين؟\n– طبعًا.\n– من أين جاء اليقين؟\n– إنه موجود وكفى.\n– أتفكرين فيه كثيرًا؟\nضحكت كالمرغمة، وقالت: عند كل حاجة أو شدة.\n– وفيما عدا ذلك؟\nفقالت بحدة: ألا ترى أنك تحب تعذيب الآخرين؟\nولبث في الملهى حتى الثالثة صباحًا، ثم انطلق بسيارته — وحده — إلى الطريق الصحراوي. وقال\nإن خروجه وحده هذه الليلة يعتبر تطورًا ذا شأن. ثم أوقف السيارة في جانب من الطريق المقفر،\nوغادرها إلى ظلمة شاملة، ظلمة غريبة كثيفة بلا ضوء إنساني واحد. لا يذكر أنه رأى منظرًا مثل\nهذا من قبل؛ فقد اختفت الأرض والفراغ، ووقف هو مفقودًا تمامًا في السواد، ورفع رأسه قبل أن\nتألف عيناه الظلام، فرأى في القبة الهائلة آلاف النجوم عناقيد، وأشكالًا، ووحدانًا. وهَبَّ\nالهواء جافًّا لطيفًا منعشًا موحدًا بين أجزاء الكون. وبعدد رمال الصحراء التي أخفاها\nالظلام انكتمت همسات أجيال، وأجيال من الآلام، والآمال، والأسئلة الضائعة. وقال شيء إنه لا\nألم بلا سبب، وإن اللحظة الفاتنة الخاطفة يمكن أن تمتد في مكان ما إلى الأبد. وقد يتغير كل\nشيء إذا نطق الصمت، وها أنا أضرع إلى الصمت أن ينطق، وإلى حبة الرمل أن تطلق قواها الكامنة،\nوأن تحررني من قضبان عجزي المرهق. وما يمنعني من الصراخ إلا انعدام ما يرجع الصدى. وأسند\nجسمه إلى السيارة ونظر نحو الأفق. وأطال وأمعن النظر. وثمة تغير جذب البصر، رق الظلام،\nوانبثت فيه شفافية. وتكوَّن خط في بطء شديد، ومضى ينضح بلون وضيء عجيب كسرِّ أو عبير. ثم توكد\nفانبعثت دفقات من البهجة والضياء والنعسان. وفجأة رقص القلب بفرحة ثملة، واجتاح السرور\nمخاوفه وأحزانه، وشد البصر إلى أفراح الضياء يكاد ينتزع من محاجره. وارتفع رأسه بقوة تبشر\nبأنه لن ينثني. وشملته سعادة غامرة جنونية آسرة، وطرب رقصت له الكائنات في أربعة أركان\nالمعمورة. وكل جارحة رنمت، وكل حاسة سكرت، واندفعت الشكوك والمخاوف والمتاعب. وأظله يقين\nعجيب ذو ثقل يقطر منه السلام والطمأنينة، وملأته ثقة لا عهد له بها، وعدته بتحقيق أي شيء\nيريد. ولكنه ارتفع فوق أي رغبة وترامت الدنيا تحت قدميه حفنةً من تراب. لا شيء! لا أسأل صحة،\nولا سلامًا، ولا أمانًا، ولا جاهًا، ولا عمرًا. ولتأتِ النهاية في هذه اللحظة؛ فهي أمنية\nالأماني.\nولبث يلهث ويتقلب في النشوة، ويتعلق بجنون بالأفق، وتنفس تنفسًا عميقًا كأنما ليسترد\nشيئًا من قوته عقب شوط من الركض المذهل، وشَعَرَ بدبيب آتٍ من بعيد، من أعماق نفسه. دبيب\nإفاقة ينذر بالهبوط إلى الأرض. عبثًا حاول دفعه أو تجنبه، أو تأخيره. راسخ كالقدر، خفيف\nكالثعلب، ساخر كالموت. تنهد من الأعماق واستقبل موجات من الحزن، وأفاق والضياء يضحك.\nرجع إلى مجلسه بالسيارة، ودفعها بلا حماس، ونظر إلى الطريق بفتور كأنما يخاطب شخصًا\nأمامه: هذه هي النشوة.\nوقال بعد صمت: اليقين بلا جدال ولا منطق.\nثم بصوت مسموع أكثر: أنفاس المجهول وهمسات السر.\nوتساءل وهو يزيد من سرعة السيارة: ألا يستحق أن يُنْبَذ كل شيء من أجله؟\n١٤\nاستيقظ في عشه الخالي على رنين جرس التليفون فتناول السماعة، وجاءه صوت مصطفى: أين كنت\nطوال الليل؟\nولما لَمْ يجب قال: زينب في مستشفى الولادة.\nومرت لحظات قبل أن يفقه المعنى، ثم تذكر أنه زوج وأب، وأن مزيدًا من الأبوة\nينتظره.\nوفي بهو الاستقبال بالمستشفى وجد مصطفى، وبثينة، وعليات زوجة مصطفى؛ وهي امرأة رزينة قوية\nالشخصية في الأربعين من العمر، ممتلئة مع ميل إلى القصر، مستديرة الوجه والقسمات. ولما جاء\nدور بثينة في المصافحات مدَّت له يدها، وهي تغض البصر لتخفي وجومها.\nوقال مصطفى: هي في حجرة الولادة، وكل شيء طبيعي.\nوهَمَّ بالذهاب إلى الحجرة؛ فقالت عليات بحذر: كنت بالداخل، وها أنا ذاهبة إليها.\n– ألا أدخل أيضًا؟\nفقال مصطفى: يحسن تجنب الانفعالات الطارئة.\nولم يطل بهم الانتظار، فقد رجعت عليات متهللة الوجه وهي تقول لعمر: مبارك عليك ولي العهد،\nوزينب في طريقها محمولة إلى حجرتها.\nنظر إلى بثينة بشوق، ثم جلس إلى جانبها واضعًا راحته فوق يدها دون كلام، فتركتها بعض\nالوقت حياء، ثم سحبتها برقة. وقال مصطفى وهو يتابع الحركات الخفية: من حسن الحظ أن\nالمستشفيات من الأماكن التي تُنسَى فيها الخصومات.\nفسأله وما زال يشعر بخيبة أمل لانسحاب اليد: متى جاءت إلى هنا؟\n– حوالي منتصف الليل.\nوالمناقشة دائرة مع وردة في إعياء تنعشه الشمبانيا.\n– ولم تذهبي إلى المدرسة؟\n– طبعًا، جاءت مع مامتها.\n– شكرًا لك يا عليات، وشكرًا لك.\nفقالت عليات، وهي تغادرهم إلى حجرة زينب: عفوًا! ثم قال مصطفى: وقد تعبت جدًّا عند\nالفجر.\nآه! الفجر في الصحراء والنشوة الخيالية الخالدة. ولكن أين؟ واستأذن مصطفى في الذهاب\nلينام، فلبث هو وبثينة وحدهما ينتظران، وانتبه بحساسية إلى حرج موقفه، وقال بعطف: لم تنامي\nيا بثينة؟\nفهزت رأسها بالإيجاب، وهي تنظر إلى سجادة البهو السحابية اللون.\n– ألا ترغبين في محادثتي؟\nفخجلت من المقاطعة الصريحة، وتساءلت: ماذا أقول؟\n– أي شيء، ومهما يكن من أمر فأنا أبوك وصديقك، وما بيننا من علاقة لا يمكن أن\nينفصم …\n(ولاذت بالصمت في تأثر شديد.)\nألا توافقينني على ذلك؟\n(فهزت رأسها بالإيجاب، ورسمت شفتاها لفظ الموافقة.)\nأنت زعلانة، وهذا طبيعي، ومهما يكن من الأمر فهو لا يمسك مباشرة، ومقاطعتك لي غير\nمقبولة، وقد دعوتك مرارًا لزيارتي؛ فلماذا لم تحضري؟\n– لم أستطع.\n– هل منعك أحد؟\n– كلا، ولكنني كنت حزينة جدًّا.\n– أكان حزنك أكبر من حبنا؟\nفقالت بمرارة: لم تزرنا مرة واحدة.\n– لم يكن ذلك بالممكن، ولكني دعوتك مرارًا فكان عليك أن تأتي، وقد نغص امتناعك راحتي، ولم\nتكن في حاجة إلى مزيد.\nفقطبت لتكتسب صلابة تطرد بها حنان الدمع، وقالت: منعني حزني.\n– يا للأسف، لا أحب لك السلبية، وكنت في حاجة إليك في غربتي.\nوابتسم ليخفف من توتر الجو، ثم قال: حسبنا عتابًا، لا وقت الآن لذلك.\nوربت على منكبيها، وسألها مغيرًا المجرى: ما أخبار الشِّعر؟\nفابتسمت ابتسامة خفيفة لأول مرة، فقال بحرارة: لعلنا لم نكن في يوم من الأيام أقرب ما\nيكون لبعضنا مما نحن اليوم.\n– ماذا تعني؟\n– يخيل إليَّ أننا حول منبع واحد.\nحولت إليه عينيها الخضراوين مستزيدة، فقال: رجعت إلى الشِّعر أقرؤه وأحاوله.\n– حقًّا؟\n– مجرد محاولات فاشلة.\n– لمة؟\n– لا أدري، ربما لأن الغبار أكثف من أن يُزَال بنفضة واحدة، أو لأن أزمتي أقوى من\nالشِّعر.\n– أزمة؟\n– أعني مرضي.\nفابتسمت وهي تنظر إلى الأرض، فسألها بإنكار: ألا تصدقينني؟\n– أصدقك دائمًا.\nفحزه قولها، وقال: يجب أن تصدقيني رغم الكذبة الوحيدة في حياتنا، كانت كذبة ضرورة ولن\nتتكرر، أما مرضي فهو حقيقي.\n– ألم تعرف بعد ما هو؟\nفكَّر قليلًا، ثم قال: عذاب يُعالج بالصبر الطويل.\nفتساءلت في إشفاق: بعيدًا عنا؟\nفقال بهدوء ويقين: أنا أعيش وحيدًا.\nفرمقته بنظرة استغراب، فقال: وحيدًا، صدقيني.\n– ولكن …\n– الآن وحيدًا.\n– فتساءلت بلهفة أرضت عواطفه: ولِمَ لَمْ تعد يا بابا؟\nفلثم خدها المورد، وقال: لعله من الخير أن أبقى كذلك.\n– كلا.\nوأمسكت بيده وكررت: كلا.\nوجاءت عليات لتدعوه إلى الحجرة فذهب. رأى زينب مغطاة بملاءة بيضاء إلا الوجه.\nوتبدى الوجه شديد الشحوب، ممصوص الحيوية، نصف مغمض العينين. شَعَرَ بعطف واحترام ورثاء.\nوقال: ها هي تخلق على حين يعجز هو عن الخلق، وتمتم بشيء من الارتباك: حمدًا لله على\nسلامتك.\nفردت بشبه ابتسامة، فقال: مبارك عليك ولي العهد.\nوجلس محاصرًا بالحرج حتى خفف عنه دخول عليات وبثينة. وأحسنت عليات ملء الجو بالنوادر\nوالمُلح؛ فمر الوقت دون إرهاق. وجاءوا بالمولود في فراشه، وكشفوا عن وجهه. رأى كتلة لحمية\nمتموجة حمراء، ممطوطة القسمات، ليس من اليسير أن يُتَصَور أن سيكون لها شكل فضلًا عن شكل\nمقبول. ولكنه تذكر تجارب مماثلة سابقة تنحني إحداها فوق فراش الوليد لترمقه بدهشة وحنان من\nعينيها الخضراوين. ولم يجد نحوه شعورًا مميزًا، غير أنه أدرك أنه سيحبه كما ينبغي وقنع منه\nبنظرة حياد متسائلة. لو لم تكن عاجزًا عن التعبير كأبيك لسألتك عن مشاعرك، وعن ذكرياتك عن\nالعالم الذي جئت منه لتوك.\nوسألت عليات: هل اخترتم له اسمًا؟\nفأجابت بثينة: سمير.\nإذن فليحمِه اسمه من الضجر. وقالت عليات بلهجة ذات مغزًى: لتكن نشأته في أحضان\nوالديه.\nورغم انسيابه في أسرار الخلق لم يساوره أدنى أمل في التغير، ولا خرج من غربته الأبدية.\nولم يملأ الوليد الثغرة التي تفصل بينه وبين زينب، وراح يتساءل: حتى متى يبقى في مجلسه\nمحطًّا للنظرات والتساؤل؟\nوأزف وقت الغداء، فاستأذن في الانصراف وذهب. ولحقت به بثينة خارج الحجرة، وقد استردت\nشجاعتها الطبيعية الصريحة معه، قالت: بابا … لن تبقى وحيدًا.\nوكان يعلم أنه لم يعد بحاجة إلى شقته الخالية، وأنه يحلم بوحدة جديدة، فتساءل مستسلمًا:\nماذا تريدين؟\n– أن تعود.\nفلثم خدها وهو يقول: على شرط ألا تضيقوا بي.\nوتأبطت ذراعه، وأوصلته حتى الباب الخارجي بوجه مشرق.\n١٥\nالعود إلى البيت دون تغير، لا كراهية لزينب ولا حب لها. واختفاء الكراهية دليل على اختفاء\nزينب نفسها. ودليل انتصار نهائي على دنياها، وانتصار الغربة الزاحفة. وقال لها: علينا أن\nنتقبل محنتنا بشجاعة.\nوتبدت شجاعة حقًّا، حتى حُجرته هجرَتْها. وقال لها بتأثر: أنت مثال للكمال.\nوانقطع عن مغامرات الليل الخائبة. ووهبته بثينة وجميلة وسمير مسرات لا تُنْكَر. والنيل\nيجري تحت الشُّرفة بلا توقف، وهو يسأل بلهفة: متى تعود رحمة الفجر في الصحراء؟ واعتكف في\nحجرته طول الليل يقرأ ويتأمل حتى يجيء الفجر، فيمضي إلى الشرفة، وينظر إلى الأفق، ثم\nيتساءل: أين الرحمة؟ أين؟ وها هي ترانيم فارس والهند والعرب المليئة بالأسرار، ولكن أين\nالسعادة أين؟ ولِمَ تشعر بالكآبة وأنت بين هذه الجدران الرحيمة؟ وما هذا الشعور المقلق الذي\nيهمس لك بأنك ضيف غريب موشك على الرحيل، وإلى أين؟ وقال مصطفى: الحمد لله على أن عاد كل شيء\nإلى أصله.\nفقال بازدراء: لم يعد شيء إلى أصله.\nفتجنب المناقشة في إشفاق، فقال عمر بتحدٍّ: لم أعد إلى البيت، لم أعد إلى العمل.\n– ولكن يا عزيزي …\n– ولا يعرف أحد ماذا تقول الساعة التالية.\nوفيما كان بمكتبه عصرًا؛ إذ فتح الباب ودخل رجل ربعة متين البنيان، شاحب اللون، كبير\nالوجه، حليق الرأس، قوي الفكين والأنف، يشع من عينيه العسليتين نور حاد. نظر إليه عمر\nمنكرًا لأول وهلة، ثم انتتر واقفًا وهو يهتف بصوت متهدج: عثمان خليل!\nوتعانقا طويلًا، وعمر في غاية من الانفعال، ثم جلسا على المقعدين المتقابلين أمام المكتب،\nولسانه لا يتوقف عن كلمات الترحيب والتهنئة والتبريك. والآخر يبتسم وكأنه لا يجد ما\nيقوله. وحل صمت قصير كرد فعل فراحا يتبادلان النظر، وتموجت المخيلة بالذكريات، وتحركت في\nالأعماق مشاعر غريبة منذرة بكل ظن. وارتفع مدٌّ حاملًا دفعات من القلق والتوجس. وطالما طافت\nبه لحظة اللقاء المرتقبة، وطالما عمل لها ألف حساب، ولكنها حلت رغم ذلك بغتة كمفاجأة غير\nممكنة التوقع. ولم يقدر الزمن، ونسِي كل شيء في العهد الأخير، ومع ذلك فإن المدة لم تنقضِ\nبالتمام، ولم يستنتج إلا الساعة أن ثلاثة أرباعها قد انقضى. وها هو يلقاه وهو أبعد ما يكون\nعن الاستعداد النفسي لذلك. رجل خارج من السجن إلى الدنيا، ورجل يتحفز للخروج من الدنيا إلى\nعالم مجهول.\n– يا له من عمر طويل!\nابتسم عثمان، فقال عمر: لم تغب عنا فيه ساعة واحدة. وها هو وجهك مصمم على الحياة\nكعادتك.\nفقال بصوت حلقي دسم: وأنت لم تكد تتغير في الصورة، ولكن صحتك ليست كما يجب.\nسُرَّ للملاحظة الأخيرة، وقال: بلى، مرضت، وعانيت أزمات غريبة، ولكن من فضلك لا تجعل مني\nموضوعًا للحديث، أريد أن تتحدث وأن أسمع.\nودخل فرَّاش بالكوكا والقهوة، ثم قال عثمان: مضت أعوام وأعوام، اليوم بسنة في قرفه،\nوالسنة بيوم في تفاهتها، ولكن لا تنتظر أن أتحدث عن حياة السجن.\n– مفهوم … آسف … ولكن متى خرجت؟\n– منذ أسبوعين.\n– وكيف لم تحضر إلا اليوم؟\n– سافرت من فوري إلى القرية، وكنت مريضًا بالأنفلونزا، ولما شفيت رجعت إلى\nالقاهرة.\nلا فائدة من الهرب إلى الأحاديث الجانبية، وإحساسك بالذنب يزداد حدة.\n– كم عذبنا أننا لم نستطع زيارتك!\nفقال عثمان بوجه لا ينبئ عن شيء: كان سيُقبض على أي زائر من غير الأهل.\n– وكم وددنا لو كان في الإمكان أن نطمئن عليك.\n– الحق أننا عوملنا معاملة سيئة جدًّا أول الأمر، ولكنها تغيرت بطبيعة الحال بعد قيام\nالثورة.\nفتقلص وجه عمر إعرابًا عن أسَفه، فاستطرد الآخر: ولكن ثبت لي أنه إذا قُذف بنا إلى الجحيم،\nفإننا حتمًا سنعتاده ونألف الزبانية.\nوأذعن عمر لإحساسه بالذنب، فاعترف قائلًا: العدل كان يقضي بأن نذهب معك إلى السجن.\nفقال بسخرية: القانون هو الذي أدخلني السجن، لا العدل.\nفتمتم عمر بخشوع: على أي حال فنحن مدينون لك بحريتنا، وربما بحياتنا.\n– أليس ذلك ما كنت تفعله لو أُلقي القبض عليك أنت، وكنت أنا من الهاربين؟\nفلم ينبس عمر بكلمة حياءً وارتباكًا، واستطرد عثمان بمرارة: وها أنا في الدنيا من جديد،\nوفي منتصف الحلقة الخامسة.\nفقال عمر معزيًا: ما زلتَ شابًّا، وأمامك حياة طويلة وعريضة.\n– وورائي تجربة أمرُّ من اليأس.\nفقال عمر بحزن: قد عشناها خارج الأسوار، ولكن يخيل إليَّ أننا لم نفعل شيئًا ذا\nبال.\nفهتف محتجًّا: لا تقل ذلك، لا تفقدني البقية الباقية من العزاء.\nتحركت مخاوفه مرة أخرى، وشعر بأنه جثة منسية فوق سطح الأرض، وقال: مارسنا عملًا، وتزوجنا\nوأنجبنا، ولكن يخيل إليَّ أنه ليس لي ما أحصده إلا الهَباء، ولكن معذرة لا يحق لي أن أتكلم\nعن نفسي.\n– ولكننا نصفان متكاملان.\nالماضي المنقضي، والحساب العسير. وقال بفخار في بدروم بيت مصطفى المنياوي: خليتنا قبضة\nمن حديد لا يمكن أن تنكسر، ونحن نعمل للإنسانية جمعاء لا للوطن وحده. نحن نبشر بدولة الإنسان، نحن نخلق بالثورة والعلم عالم الغد المسحور.\nولما أصابته القرعة قال: أنا سعيد، مصطفى عصبي وأنت عريس، وغدًا تلقى قنبلة على خنزير من\nالمولعين بمص الدماء.\n– كان التدبير محكمًا، ولولا رصاصة طائشة أصابت ساقك لما قبضوا عليك.\n– أجل، وماذا فعلت أنت ومصطفى؟\n– سهرنا حتى الصبح والحزن يقتلنا.\nفضحك ضحكة قصيرة، وسأل: ألم تخافا أن أعترف؟\n– فكر مصطفى في الهرب، ودعاني إلى ذلك، وفكرنا في الاختفاء، وذقنا أيامًا تعيسة، ولكنك\nكنت فوق مستوى الإنسان، وكنا وما زلنا لا شيء.\nويعتاد الإنسان الجحيم كما يعتاد التضحية بالغير. ومهما يكن من قذارة الفأر؛ فإن منظره في\nالمصيدة يثير الرثاء.\nوأشار عثمان إلى المساعدات التي تلقاها والداه — قبل وفاتهما — من عمر، ولكن عمر أبى أن\nيسمع بقية الإشارة. وعند ذلك قال عثمان: لا أريد أن آسف على ما فات؛ فقد اخترت مصيري بوعي\nكامل، والآن آن لك أن تحدثني عن أخبار الدنيا؟\nفقال عمر بدهاء، وهو يرنو إلى النجاة من بعيد: ليكن المستقبل أهم ما يهمنا.\n– المستقبل؟ … أجل … سأنفض الغبار عن الليسانس.\n– وإليك مكتبي تحت أمرك.\n– عظيم، ولا اعتراض لأحد في الجهات الرسمية على أن أعمل.\n– إذن فلتبدأ من اليوم.\n– شكرًا … شكرًا … ولكن حدثني عن أخبار الدنيا!\nلا يريد أن يتزحزح، يا للغرابة! كأنك لم ترتبط به يومًا ما. وكأنك لم ترغب قط في هذا\nاللقاء، لا شيء مشترك بينكما إلا تاريخ ميت، ولا يوحى إليك إلا بمشاعر الذنب، والخوف،\nوازدراء النفس. ولم يدرِ بعد بأن كتب الغيب حلت محل الاشتراكية في مكتبك. وها هو يعترضك\nكقدر، وأنت تهرب من الأهل والدنيا.\nوضاق عثمان بصمته، فسأله مستدرجًا: حدثني عن أصحابنا.\n– أوه … تفرقوا، لا أعرف منهم اليوم إلا مصطفى المنياوي.\n– وماذا فعلتم؟\nما أبغض حسابك العسير!\n– الحق أن السنوات التي تلت القبض عليكم اتسمت بالعنف والإرهاب، فلم يكن بد من أن نركن\nإلى الصمت، ثم انشغل كلٌّ بعمله، وتقدَّم بنا العمر على نحوٍ ما، ثم قامت الثورة، وانهار\nالعالم القديم.\nقبض عثمان على ذقنه العريضة بيده، وعكست عيناه المشعتان نظرة باردة؛ لعله ينعى الأعوام\nالضائعة. ما أبغض هذا الموقف الذي أرَّق نومه مرات ككابوس! وقال عثمان: طالما ساءلت نفسي\nلماذا؟ أجل، لماذا؟ وبدت لي الحياة خدعة سمجة، وعجبت للأقدام التي انهالت على رأسي، أقدام\nأناس تعساء من صميم الشعب الذي سُجنت من أجله. وتساءلت لماذا؟ هل تعني الحياة أن نستوصي\nبالجبن والعماء؟ ولكن ليس كذلك النمل ولا بقية الحشرات، ولا أطيل عليك فقد استرددت\nإيماني.\nيا لسوء الحظ!\n– استرددت إيماني فوق الصخور وتحت أشعة الشمس، وأكدت لنفسي بأن العمر لم يضع هدرًا، وأن\nملايين الضحايا المجهولين منذ عهد القرد قد رفعوا الإنسان إلى مرتبة سامية.\nأحنى عمر رأسه إعرابًا عن الموافقة والاحترام، واستطرد عثمان بنبرة لم تخلُ من حنَق: من\nالحمق التعرض بماضٍ مسلول ما دام المستقبل ينهض راسخًا بصورة أقوى ملايين المرات من جبن\nالجبناء.\nفقبض على أداة نجاة وسط العاصفة الهوجاء قائلًا: على أي حال فقد تقوض العالم القديم\nالمرذول، وقامت ثورة حقيقية فتحقق حلم من أحلامك.\nانظر إلى وجهه كيف يتجهم، وتتجمع فيه عاصفة مربدَّة! وها أنت تتجرع هزيمة في ميدان لم يعد\nيهمك في شيء. ألا يعلم بأنني لم يعد يهمني شيء؟!\nوقال عثمان بأسف: لو لم تسارعوا إلى الجحور، لما فقدتم الميدان.\n– لم تكن لدينا قوة ولا أتباع في الشعب يعتد بهم، ولو وقعت المعجزة على أيدينا لهبت قارات\nللقضاء علينا.\n– المؤسف أن المرضى لا يفكرون إلا في المرض.\n– وهل ترى من العقل أن يتجاهلوه؟\n– ليس العقل ولكنه الجنون، ألم تدرك بعد كم أن العالم مدين للجنون؟!\nفقال ملاطفًا: على أي حال قد قامت الثورة، وهي تشق طريقها بعقلية اشتراكية حقيقية.\nفحدجه بنظرة متفحصة طويلة حتى قرأ فيها معانيَ لم تسره، فقال: وهي إن لم تمس رءوس أموال\nأمثالي من الناس، فقد فرضت ضريبة عادلة.\nثم بنبرة عصبية: صدقني إنني لست عبدًا لشيء، فليذهب كل شيء إلى الجحيم.\nفابتسم عثمان، وسأله: صارحني يا عزيزي؛ أما زلت مؤمنًا كما كنت؟\nفتفكر عمر مليًّا فوق حافة الهاوية، ثم قال: كذلك كنت حتى قُبيل قيام الثورة، فلما أن قامت\nالثورة اطمأن بالي، ثم أخذت أفقد الاهتمام بالسياسة وأولي وجهي وجهة أخرى.\nقطب متسائلًا: وجهة أخرى؟\nقال بحذر: يحلو لمصطفى أحيانًا بأن يصفها بأنها حنين جارف إلى الماضي الفني.\nفتساءل بامتعاض: وهل من تعارض بين الفن والمبدأ؟\nفقال وهو يزداد ضيقًا وحرجًا: ليس الأمر بهذه البساطة.\nفقال بوجوم: لا أفهم سوى أنك لم تعد أنت.\nكما قالت زينب ووردة من قبل … قال: أعترف بأنني لم أعد أستحق أن أكون موضع تفكيرك.\nثم بلهجة فيها شيء من المرح: المهم الآن هو أن تبدأ حياتك الجديدة لتعوض ما فات.\nفقال بلهجة ثقيلة: أخشى ألا أجد حقًّا ما يعوضني عما فات.\n– هاك مكتبي تحت أمرك، وجميع ما يلزمك للبدء.\n– إني عاجز عن الشكر.\n– بل هو دون ما تستحق، وسوف أظل ما حييت مدينًا لك بالحياة.\nثم بلهجة تحررت كثيرًا من الخوف والحرج: لا شك أنك في شوق لرؤية زينب والأسرة ومصطفى،\nفلنتعشَّ الليلة في البيت.\n١٦\nوليمة العشاء حفلت بالأطعمة، والأشربة، والذكريات. واغرورقت عينا زينب وهي ترحب به، وشدت\nعلى يده طويلًا، على حين عانقه مصطفى المنياوي عناقًا حارًّا. أما عليات فكان يراها لأول\nمرة. وجلست بثينة إلى جانبه على المائدة، وأعلن بدهشة أنها صورة من شباب أمها. ولما قدمت\nفواتح الشهية، قال: لن أبالغ في صنف لأذوق جميع الأصناف.\nوالتفت نحو بثينة، قائلًا: قالوا لك إني صديق قديم، وهذا بعض الحقيقة لا الحقيقة كلها،\nأنا صديق قديم خارج من السجن.\nواعتبرتها بثينة نكتة فابتسمت، فقال: صدقيني؛ فأنا صديق قديم، وسجين قديم.\nوعند ذاك قالت زينب: إذن يجب أن تعلم أنك بطل سياسي، لا مجرد سجين.\nورمقته بثينة باهتمام مشوب بدهشة، فقال: بطل أو مجرم، هي من أسماء الأضداد.\nوقال لها عمر: عثمان صديق قديم، وهو زميلي في المكتب الآن، وله قصة طويلة سأقصها عليك\nفيما بعد، ولكنك تعرفين شيئًا ولا شك عن المسجونين السياسيين.\nفسألت بثينة عثمان: أسجنك الملك؟\nفقال، والسفرجي يضع في طبقه شريحة من الديك وكمية من البازلاء: بل المجتمع كله.\n– وماذا فعلت؟\nلم يُجِب، فقال مصطفى ضاحكًا: كان اشتراكيًّا قبل الأوان.\nفاتسعت العينان الخضراوان، ولكن زينب قالت لعثمان بلباقة لتحويل المجرى: بثينة\nشاعرة.\nفنظر إلى عمر باسمًا، وقال: الشِّعر وراثي في هذه الأسرة!\nفقال له مصطفى محذرًا: لكن شعرها ترنيمات موجهة للذات الإلهية.\nوهَمَّ بتفجير سخرية، ولكنه أمسك في اللحظة المناسبة، وقال بأدب: أرجو أن يسعدني الحظ\nبالاستماع إلى بعض هذه الترنيمات.\nونجح عمر في إخفاء ضيقه، وتناول حمامة محشوة، وقال لنفسه إنها لو أحسنت الطير لما\nأُكِلَت. ولاحظ مجاملات المائدة المتبادلة بين بثينة وعثمان بارتياح. وإذا بالفتاة تسأل\nجارها: وكيف صبرت على حياة السجن؟\n– صبرت لأنه لم يكن من الصبر بُدٌّ، وعُرفت بحسن السير والسلوك، والظاهر أننا لا نسيء\nالسلوك إلا في المجتمع.\nوضحك ثم استطرد: الواقع أن السجن لا يخلو من مزية؛ فالسجناء يمارسون حياة لا طبقية فيها\nمما نحب أن يتحقق في الحياة.\n– لكنني لم أفهم شيئًا.\n– سوف تفهمين كلامي إذا أمكن أن أفهم شِعْرك.\n– هل قرأت شِعر بابا؟\n– طبعًا.\n– وهل أعجبك؟\nوقال عمر محتجًّا: كيف بالله تأكلان، وأنتما لا تكفان عن الحديث؟!\nولكن عثمان أحب محادثتها، وقد سألها: هل ستدرسين الآداب في الجامعة …؟\n– العلوم.\n– برافو، ولكن كيف وأنت شاعرة؟\nثم وهو يغمز بعينه: وكان يهوى اللعب بالقنابل.\nفقالت زينب بفخار: إنها متفوقة في العلوم.\nوقالت بثينة: وبابا متحمس لدراسة العلم.\nفرمق عثمان عمر بنظرة حائرة، ثم قال لبثينة: سوف تدركين يومًا أنه الأمل المنشود.\n– ولكني لن أتخلى عن الشِّعر.\n– وما البأس في تلك الحال؟\n– وكم عامًا قضيت في السجن؟\n– حوالي العشرين.\nفرمته بنظرة ذاهلة، فضحك قائلًا: ومع ذلك فقد عرفت رجلًا في السجن لا يرغب في مغادرته،\nوكلما قاربت مدته الانتهاء ارتكب جريمة خفيفة ليجددوا له المدة.\n– تصرف غير معقول!\nفقال بلهجة جادة: ما أكثر التصرفات غير المعقولة!\nوقال عمر معاتبًا: ألا تريدين له أن يأكل؟\nوقدمت لهم القهوة في حجرة الاستقبال، ولم ينقطع الحديث بين عثمان وبثينة. وحوالي العاشرة\nاقترح مصطفى أن يجلس ثلاثتهم بالشرفة، وانتقل النساء إلى حجرة الجلوس. وأراد عثمان أن يعرف\nماذا صنع مصطفى بحياته، فقصَّ عليه هذا قصته بصراحة واستهانة، وجرأة غير متوقعة. ولم يقنع\nبذلك، ولكن قال: ها قد وقفت على أحوالنا، فماذا يدور في رأسك الكبير؟\nوكان عثمان قد عاد — بعد اختفاء بثينة — إلى الفتور والتجهم، فقال: عليَّ أن أبدأ حياتي\nأولًا كمحامٍ.\n– إنما أسأل عما يدور برأسك!\n– وعليَّ أن أدرس ما حولي.\n– من حقك هذا، غير أن موقفنا القديم لم يعد ضرورة حتمية.\nفقال بغلظة متحدية: ولكنه ضرورة حتمية!\n– أعني أن الدولة الآن اشتراكية مخلصة، وفي هذا الكفاية.\nوظل عمر صامتًا ينظر نحو النيل الذي يجري عاكسًا أضواء المصابيح تحت هلال مرشوق في الأفق.\nوقال عثمان بمرارة: إذا كنت قد تغيرت فلا يعني هذا أن الحقيقة يجب أن تتغير.\n– لم تتغير، ولكننا تطورنا.\n– إلى الوراء.\n– الوطن تطور إلى الأمام بلا شك.\n– ربما، ولكنكما تطورتما إلى الوراء.\nوظل عمر ينظر إلى الهلال، أما مصطفى فسأله بمرح: ألم يقنعك ما ضحيت به من عُمْر؟\nفقال بحنق: الحقيقة لا تقنع.\n– يا عزيزي لست المسئول الوحيد عنها.\n– الإنسان إما أن يكون الإنسانية جمعاء، وإما أن يكون لا شيء.\nفقال مصطفى ضاحكًا: إنني لم أستطع أن أكون مصطفى فحسب، فكيف يمكن أن أكون الإنسانية\nجمعاء؟\n– يا لفداحة الفشل! … لا أصدق ما حل بكما من تدهور!\nلم يستطع مصطفى أن يتجاوب معه في جديته، ولكنه أشار إلى عمر، وقال: دعك من عمر؛ فهو يعاني\nأزمة حادة … لقد كره العمل، والنجاح، والأسرة …\nنظر عثمان إلى عمر متسائلًا، ولكنه لم يحول وجهه عن النيل، فقال مصطفى: كأنما يبحث عن\nنفسه.\nفقطب عثمان كالمنزعج، وقال: أليس هو الذي أضاعها؟\nثم خاطب نفسه متأوهًا: هل انتهى الحال إلى التأملات الفلسفية؟\nفقال مصطفى، وكان يغالب الاستسلام للمرح طوال الوقت: طالما اعتقدت أنه يريد أن يبعث جانبه\nالفني المكبوت، وحاول ذلك وما زال، ولكنه يحلم أحيانًا بنشوة غريبة.\n– زدني فهمًا.\nفتحول عمر نحوهما قائلًا: أرح نفسك، واعتبره مرضًا.\nفحدجه بنظرة ثاقبة، وتمتم: لعله مرض حقًّا؛ إذ إنك ضيعت جانبك الصحيح المعافى.\nفقال مصطفى: أو أنه يبحث عن معنى لوجوده.\n– عندما نعِي مسئوليتنا حيال الملايين؛ فإننا لا نجد معنى للبحث عن معنى ذواتنا.\nفتساءل عمر مضجرًا: تُرَى هل تموت الأسئلة إذا قامت دولة الملايين؟\n– ولكنها لم تقم بعد!\nونقل عينيه بينهما، ثم قال: والعلماء يبحثون عن سر الحياة والموت بالعلم لا\nبالمرض.\n– وإذا لم أكن من العلماء؟\n– فلا أقل من ألا تثير في وجوه العاملين غبار النواح والولولة.\nفقال مصطفى: إنك تقذف بألفاظ مدببة، على حين يعاني صديقنا ألمًا حقيقيًّا.\n– أنا آسف، وأخشى أن أظل آسفًا إلى الأبد.\nوتساءل عمر: ولكن ألا يسعفنا القلب، إن فاتنا أن نكون من العلماء؟\n– القلب مضخة تعمل بواسطة الشرايين والأوردة، ومن الخرافة أن نتصوره وسيلة إلى الحقيقة،\nوالحق أني أقترب من فهمك، فأنت تتطلع إلى نشوة، وربما إلى ما يُسمى بالحقيقة المطلقة، ولكنك\nلا تملك وسيلة ناجحة للبحث، فتلوذ بالقلب كصخرة نجاة أخيرة، ولكنه مجرد صخرة، وسوف تتقهقر\nبك إلى ما وراء التاريخ، وبذلك يضيع عمرك هدرًا، حتى عمري الذي ضاع وراء الأسوار لم يضع\nهدرًا، ولكن عمرك أنت سيضيع هدرًا، ولن تبلغ أي حقيقة جديرة بهذا الاسم إلا بالعقل، والعلم،\nوالعمل.\nلم يشهد الفجر في الصحراء. لم يشعر بالنشوة التي تحقق اليقين بلا حاجة إلى دليل. لم تطرح\nالدنيا تحت قدميه حفنة من تراب.\nوقال مصطفى: إني مؤمن بالعلم والعقل، ولكن بين يدي الآن قصيدة كتبها عمر في الفترة\nالأخيرة قبل أن ينبذ الشِّعر نهائيًّا، وهي تقطع بثورته على العقل.\nفقال عثمان وهو يتمالك أعصابه: يسرني أن أسمعها.\nهَمَّ عمر بالاعتراض، ولكن مصطفى بسط ورقة استخرجها من جيبه، وراح يقرأ:\nلأنني لم ألعب في الهواء،\nولا سكنت في خط الاستواء،\nلم يستهوني شيء إلا الأرق،\nوشجرة لا تنثني للعاصفة،\nوبناء لا تطرف له عين.\nوساد صمت ثقيل، ثم قال عثمان: لم أفهم شيئًا!\nوقال عمر: وأنا لم أقل شِعرًا، كنت أهلوس تحت تأثير حال مَرَضية.\nفقال مصطفى: ولكن الفن الحديث عمومًا يتنفس في هذه الثورة.\nفقال عثمان بازدراء: إنها أنين نظام يحتضر.\nفقال مصطفى: ربما كان هذا حقًّا على المستوى الحضاري، ولكنني أقول كفنان قديم إنها أزمة\nفنية أيضًا، أزمة فنان يبحث عن شكل جديد بعد أن أعياه المضمون.\n– ولِمَ أعياه المضمون؟\n– لأنه كلما عثر على موضوع وجده مبتذلًا من كثرة الاستعمال.\n– ولكن الفنان يضفي من نفسه على موضوعه، فيصير جديدًا في هذه الحدود على الأقل.\n– لم يعد هذا مقنعًا في عصر الثورات الجذرية، عصر العلم، وقد تبوأ العلم العرش، فوجد\nالفنان نفسه ضمن الحاشية المنبوذة الجاهلة، وكم ود أن يقتحم الحقائق الكبرى، ولكن أعياه\nالعجز والجهل. وحز في نفسه فقدان عرشه فانقلب «غاضبًا» أو «عدوًّا للرواية» أو «لا\nمعقولًا». ولما استحوذ العلماء على الإعجاب بمعادلاتهم غير المفهومة نزع الفنانون المنهارون\nإلى سرقة الإعجاب باستحداث آثار شاذة مبهمة غريبة، وأنت إن لم تستطع أن تستلفت أنظار الناس\nبالتفكير العميق الطويل، فقد تستطيعه بأن تجري في ميدان الأوبرا عاريًا.\nولأول مرة يضحك عثمان عاليًا، واستطرد مصطفى: ولذلك اخترت أبسط الطرق وأصدقها، وهو أن\nأكون مسليًا.\nوقال عمر لنفسه: لماذا أتعب نفسي في مناقشة أمور لا تهمني؟\n١٧\nخرس الفجر. على ضفاف النيل، أو في الشرفة، أو في الصحراء خرس الفجر. وليس من شاهد على أنه\nتكلم ذات مرة إلا ذاكرة محطمة، وإدامة النظر والتطلع إلى أعلى واحتراق القلب لا تجدي\nشيئًا. والجوانح تنطوي على لوعة مشتعلة، صراخها يصك السماوات بلا أمل، وسخريات الشِّعر،\nوشَعْر مارجريت الذهبي، وعينا وردة الرماديتان، وطيف زينب الخارج من الكنيسة، أشباح شاحبة\nتهيم في رأس أجوف. وضحكات مصطفى تنعى أي أمل. أما صخب عثمان؛ فنُذُر نبي يبشر بالعدم.\nوخاطبت المقاعد، والجدران، والنجوم، والظلام، وخاصمت الخلاء، وغازلت شيئًا لم يوجد بعد، حتى\nأراحني أمل قاتم، فوعدني بالخراب الشامل. وقد هان كل شيء، وتهتكت القوانين التي تحكم\nالكائنات، وتعذر التنبؤ بطلوع الشمس. كيف أقبل بعد ذلك أن أنظر في ملف قضية، أو أن أناقش\nمشكلة تتعلق بميزانية البيت! وقد قلت لحجرتي المغلقة: أي خطأ كانت تلك الهدنة التي أرجعتني\nإلى البيت؟\nوقلت للقِطَّة وهي تتمسح بساقي: سمعًا وطاعة، سأرحل عن المأوى المكتظ بالعواطف المتطفلة\nالمعوقة.\nولم يبقَ من تسليات إلا أن أرقص فوق قمة الهرم، أو أقفز من فوق أعلى جسر إلى قاع النيل،\nأو أقتحم الهلتون عاريًا، ويقينًا أن روما لم يحرقها نيرون، ولكن ضرمتها الأشواق اليائسة.\nكذلك تزلزل الأرض، وتتفجر البراكين.\nوقالت وردة في التليفون: تُرَى هل نسيت صوتي؟\nفقال بفتور: أهلًا وردة.\n– ألا تزورنا ولو في السنة مرة؟\n– كلا، ولكني تحت أمرك إن كنت في حاجة إلى شيء.\n– أنا أحدثك بلغة القلب.\nفقال ممتعضًا: القلب! … إنه مضخة.\nوفي لحظة ألَم حادٍّ، لعن العلم المستعصي على أمثاله من البشر. وكان يتخفف من ألمه\nبالاستسلام لجنون السرعة، وهو يندفع بسيارته في أطراف القاهرة. وتعددت رحلاته بلا هدف إلى\nالفيوم، أو القناطر، أو طنطا، أو الإسكندرية. ويندفع بجنون حتى يثير الفزع والسخط. وكثيرًا\nما يغادر القاهرة صباحًا، ثم يرجع إليها صباح اليوم التالي دون نوم. وقد يدخل دكان بقال\nليسكر، أو يجلس في التريانون لينام، أو يشيع جنازة لا يعرفها ولا تعرفه، أو يغلبه النوم عقب\nالفجر؛ فينام في السيارة، أو على شاطئ النيل حتى الصباح. وذهب مرة إلى مكتبه. وجد عثمان\nمنهمكًا في العمل بطاقة مذهلة، وسأله الرجل: أين كنت في الأيام الماضية؟\nفرمقه باستهانة، وقال: في أماكن لا حصر لها.\n– أنت مرهق بلا ريب، تُرَى: ماذا يدور في رأسك؟\nوكان الألم قد حرره من الحرج والحياء والخوف، حتى خوفه من عثمان قد اندثر، فقال: أفكر\nفي تفجير الذرة، فإن تعذر ذلك ففي القتل، فإن تعذر ذلك ففي الانتحار!\nفضحك عثمان، ثم قال معترضًا: ولكن مكتبك …\n– لقد عاشرتني مدة تكفي لأن تفهم.\n– حدِّثني عما تنوي أن تفعله.\nفقال بتصميم: آن الأوان لأن أفعل ما لم أفعله في حياتي، وهو ألا أفعل شيئًا.\n– لا شك أنك تمزح.\n– لم أكن جادًّا كما أكون اليوم.\nفتراجع عثمان أمام تجهمه الصارم، وقال برقة: ألا تفكر في استشارة طبيبك؟\n– لا أستشير أحدًا فيما يجهله.\nوزحف صمت مرهق حتى خرقه عمر متسائلًا: وأنت هل تقصر جهودك على المحاماة؟\n– أجل، ولكني لا أكف عن التفكير.\n– هل تنقلب مرة أخرى خطرًا يهدد الأمن؟\nفقال باسمًا: هذا شرف لا أستطيع أن أدَّعيه بعد.\nالحق أن ما يكتنفه من طنين يمنعه من حسن الاستماع إلى الصمت. لا بد من الذهاب. وهو بحال\nمن التوتر يسهل معها الجهر بأي سر؛ لذلك قال لزينب إنه سيوكلها عن نفسه في التصرف فيما\nيملك، وإنه سيختفي عن مكتبه للعاملين فيه. وأظلمت عيناها كما تظلمان تحت الضربات التي\nتتلقاها واحدة بعد أخرى. وقال لها إنه صمم على ألا يشغل نفسه بشيء، وأن يزيح الدنيا عن\nعاتقه. ولها أن تعتبر الحال مرضًا واضحًا أو غامضًا، ولكنه على أي حال لا يجد سبيلًا أفضل\nمن الخلو إلى نفسه بعيدًا عن الناس. وليس في الموضوع امرأة، يجب أن تصدِّقه، ولا لهو أو\nعبث، ولكنها أزمة طاحنة بلغت ذروتها، ولن تنفرج إن كان مقدرًا لها أن تنفرج إلا بالطريقة\nالتي اختارها. وتوسلت زينب قائلة: ولقد تركناك وشأنك، وإذا كنت كرهت العمل فاهجره، وإذا كان\nالحنين يراودك على الفن فاستجب له، ولكن لا تهجرنا إكرامًا لأبنائك.\nوخزه الكلام، ولكنه قال إنه لا فائدة ترجى من ثَنْيِه عن عزمه الذي يُسيِّره كالقضاء، فقالت:\nلقد حدثني مصطفى طويلًا، وآلمني أنك صارحته بما تخفيه عني، ولكني انتحلت لك بعض العذر أمام\nنفسي لغموض الحال التي تعانيها، ولا تؤاخذني على عدم فهمي لما تبحث عنه من معنى لوجودك أو\nللحياة، ولكني لا أجد علاقة بين ذلك وبين انقلابك على عملك، ومستقبلك، وأسرتك. لماذا لا\nتعود إلى استشارة الطبيب؟\n– لذلك لم أصارحك بكل شيء.\n– ولكن المرض ليس بعيب.\n– إنك تظنين بي الجنون.\nفبكت حتى اضطرب جذعها، ولكنه لم يلِن، وقال بتصميمٍ: الحل الذي اخترت فيه الخير لنا\nجميعًا.\nفقالت بضراعة: اذهب إلى أي مكان حتى تسترد راحتك النفسية، ثم عد إلينا.\n– ربما حدث ذلك، ولكن من الأفضل أن نوطن النفس على ذهاب لا رجعة منه.\nفاسترسلت في البكاء حتى قال: إن لم أفعل ذلك، فإنني سأُجن أو أنتحر.\nووقفت وهي تقول: بثينة ليست طفلة، ويجب أن تسمع رأيها.\nولكنه هتف بها: لا تضاعفي من عذابي.\nومن اليسير أن يخمن ما سيقال عن مرضه، عن عقله، ولكن لا أهمية لذلك ألبتة. ولعله حق. إنه\nيخاطب الجماد والحيوان، ويناقش الكائنات المنقرضة. ويرى أحيانًا وهو ينطلق بسيارته الأرض\nالمتماسكة وهي تتفتت، ثم تتحول إلى شبكة مترامية من الذرات حتى يضطر إلى التوقف، وهو يرجف.\nوأحيانًا وهو يرنو إلى شجرة أو النيل تتحقق للمنظور شخصية حية، وتتخذ هيئته ملامح خفية لا\nيعوزها الشعور أو الإدراك، ويخيل إليه أنه يرامقه في حذر، وأنه يضع وجوده بإزاء وجوده هو\nعلى مستوى الند للند، ومفاخرًا في ذات الوقت بعراقته في الوجود، وخلوده النسبي في الزمن.\nعلام يدل ذلك؟ وعلام يدل نبذه للعمل، والأسرة، والأصدقاء؟ وعليه فيجب أن يكون حذرًا، وإلا\nوجد نفسه مسوقًا إلى مستشفى الأمراض العقلية.\nوجاء مصطفى وعثمان للاجتماع به. وأدرك أنهما دُعيا إلى ذلك. ولم تنفع ضحكات مصطفى في\nالتخفيف من توتر الجو، ولم يكن يتكلم لدى استقبالهما. وجيء بالويسكي إلى الشرفة، فشرب كأسًا\nتحية للقادمين. وتبادلوا نظرات طويلة وشت بما تخفيه من إشفاق. وظهرت زينب دقيقة واحدة لتحية\nالرجلين. وقالت وهي تهمُّ بالانصراف: كنا أسعد أسرة، ولم يكن مثله في الرجال أحد، ثم انهار\nكل شيء.\nوأزهق تصريحها روح التردد، فلم يبقَ بد من الانقضاض على الموضوع. وتساءل مصطفى: هل حق ما\nسمعنا؟\nولم يجب مكتفيًا بإشارة من وجهه المصمم.\n– إذن فأنت ذاهب!\nأجاب بصراحة كنصل مرهف: أجل.\n– إلى أين؟\n– مكان ما.\n– ولكن أين؟\nولم يُجِب. المكان رغم لا نهائيته سجن، ومصطفى أحمق؛ إذ يستعمل لغة لا معنى لها.\n– إذن جاء دورنا لتلقي بنا في صندوق الزبالة.\nفقال عابسًا: أمس بكت بثينة، ولكنها لم تسمع خيرًا من هذا الجواب.\nفقال مصطفى في جزع: أهذا هو آخر عهدنا بك؟\n– هو آخر عهدي بكل شيء.\n– سوف أبكي بجماع روحي وجسدي.\n– وأنا كابدت ما هو أشق من البكاء.\nفتساءل مصطفى بحرارة: لأية غاية؟\nفقال بمرارة: لأنطح الصخر.\nفقال عثمان: لا أفهم.\nولكن مصطفى واصل حديثه قائلًا: ليكن ما تشاء، ولكن فلتبقَ بيننا.\n– يجب أن أذهب.\nفقال عثمان، وهو لا يحول عنه عينيه: ألا ترى أن تستشير الطبيب؟\nفأجاب بحدة: لست في حاجة إلى إنسان.\n– ولكنك بنيان قائم، ولا يجوز أن يتهدم للاشيء.\n– لست شيئًا في الواقع.\n– ألا يستطيع الإنسان أن يفكر وهو بين الناس؟\n– لن أفكر ألبتة.\n– ماذا ستفعل إذن؟\nفقال بضيق: لا سبيل للتفاهم فيما بيننا.\n– لكنني على ثقة من أنك تدفع بنفسك إلى الهلاك.\n– أنت الذي تدفع بنفسك إلى الهلاك.\n– إذا كان لا بد من الهلاك فمن الأفضل أن ننضم إلى …\nفقال ملوحًا في قرف: لن أنظر إلى الوراء.\n– إنك تجري في الحقيقة وراء لا شيء.\nنشوة الفجر شيء أم لا شيء؟ وهل تكمن حقيقة كل شيء في اللاشيء؟ ومتى ينتهي العذاب؟\nواستطرد عثمان قائلًا: تصور أن يقتدي بك العقلاء في هذه الدنيا!\n– فليبقَ العقلاء للدنيا.\n– لكنك واحد منهم.\nفمسح على رأسه، ثم كور قبضته، ورمى بها إلى الأرض بازدراء قائلًا: هاك عقلي تحت\nقدميك.\nفتساءل عثمان محزونًا: ما جدوى هذه المناقشة؟\n– هي عقيمة، ولا جدوى منها، وغدًا لن تقع عليَّ عين.\nوقال مصطفى متأوهًا: لا أصدق كلمة واحدة مما يقال.\nفقال وهو يخفي عينيه في الأرض: من الخير أن تنسياني كأن لم أكن.\nفقال مصطفى: ولكنه فوق الاحتمال.\nوتصلب وجه عثمان في حزن غاضب. وأسدل عمر على وجهه ستارًا أصفر من اللامبالاة. وتحوَّل\nشخصاهما في نظره إلى مجموعتين من الذرات فامَّحت ذواتاهما. ومن صراعه الباطني أدرك أن حبهما\nما زال عالقًا بفؤاده كأسرته. ذلك الصراع الذي يُحَمِّل أعصابه ما لا تحتمل من ضغط وتمزق.\nوتاقت نفسه إلى لحظة الانتصار المأمولة، لحظة التحرر الكامل.\n١٨\nعندما يظفر قلبك بضالته سيجد نفسه خارج أسوار الزمان والمكان. ولكنك ما زلت تشقى باللوعة\nفي البيت الصغير ككوخ، تنبسط من حولك الأرض المُعْشَوشبة، وتحيط بها على مدى السور أشجار السرو\nالرفيعة المقام. متى اليوم الذي يغيب عنك السرو وما يحدق به؟ يوم تسكت أشجان الليل\nالمستقطرة من هسيس النبات، وزفرات الصراصير، ونقيق الضفادع. يوم لا ترهقك ذكرى ماضية،\nويستأثر بك اللاشيء، وتتلاشى أصداء الترانيم الهندية، والتأوهات الفارسية، فتستقبل شعاع\nالنشوة الوردي بلا وسيط. نشوة الفجر العصماء العصية لتشدك بقوة المجهول إلى قبة السماء.\nهنالك لن يعرف قلبك النوم، ولا حواسك الصحو.\nوقفت بثينة رشيقة كشجرة السرو، وأجالت عينيها الخضراوين بين الحديقة والحقول المترامية\nوراء الأسوار، والترعة الجارية بين صفين من أشجار السنط، وسألته في عتاب: أمن أجل\nهذا؟!\nضعفت أمام طلعتها، فمسحت برفق على موجات شَعْرها، وغمغمت: بل من أجل اللاشيء.\n– ألا تخاف الوحشة في الخلاء؟\nفهمست في أذنها: أرهقتني الوحشة في الزحام.\nوتباعدت خطوة وهي تقول: أمس عثمان قال …\nفقاطعها برفق: ألم تفطني يا بنيتي بعد إلى أنني أصم؟\nفغادرت الحديقة من الباب الخشبي القصير المغروس في سور اللبلاب والنرجس، واختفت عن\nالأنظار. وتنهدت في إعياء، وفتحت عيني في الظلام. ماذا يعني هذا الحلم إلا أنني لم أبرأ\nبعد من نداء الحياة؟ وكيف أفكر فيك طيلة يقظتي، ثم تعبث بمنامي الأهواء؟\n•••\nوعانقك مصطفى بحرارة ومرح، ثم نظر في عينيك نظرة حادة وحزينة. ورأيت مكان صلعته شَعرًا\nأسود غزيرًا، مسترسلًا إلى الوراء، فلم تملك أن تشير إليه قائلًا: مبارك عليك شَعْرك، ولكن\nماذا فعلت؟\nفقال بجدية غير معهودة فيه: تلوت سورة الرحمن عند السَّحر.\nفسألته بدهشة: ومتى عرفت الطريق إلى الرحمن؟\n– منذ اعتزلت أنت العالم في هذا المكان.\n– ولم جئت؟\n– لأقول لك: إن زينب تعمل بقوة عشرة من الرجال.\n– لها الله.\nوألقى على البيت والحديقة والحقول نظرة، ثم قال: ما أجدر هذا البيت بأن يكون مهد غرام أو\nمثوى فنان!\nفجفلت قائلًا: ها أنت تعود إلى الهزل.\nفتأوه قائلًا: لم يبقَ لنا إلا الهزل، نحن بنو العصر الحجري، ولكنك بدل أن تهزل جننت بحب\nاليأس.\nفتراجعت وأنا أقول: ألم تدرك أنني ميت الحواس؟\nفهز منكبيه استهانة، وتسلق شجرة سرو حتى بدا أعلى من البدر الصاعد فوق الأفق، وراح يحرك\nيده بجرس ذي رنين شديد حتى زحفت من الحشرات أنواع شتى، ومضت ترقص حول الشجرة في ضوء القمر.\nوالتمعت صلعته تحت ضوء القمر.\nوتنهدت في إعياء، وفتحت عيني في الظلام. ماذا يعني الحلم إلا أنني لم أبرأ بعدُ من نداء\nالحياة؟ وكيف أفكر فيك طيلة يقظتي، ثم تعبث بمنامي الأهواء؟\n•••\nوأمس جُلت بأنحاء الحديقة مرددًا شِعر المجنون. وعندما بلغت السور الشمالي الذي ترى وراءه\nالترعة، هزني صوت حلقي وهو يصيح: أين الباب يا رجل؟\nعثمان يعتلي دراجة بخارية مزركشة العجلة والمقود بالأعلام الصغيرة على طريقة أهل البلد في\nالأعياد. وقلت له دون مجاملة: لا تدخل.\nفهتف: ألم تدرِ بالمعجزة؟ … لقد عَبَرْتُ سطح الترعة بالدراجة.\n– لا أومن بالمعجزات.\nفضحك عاليًا، وهو يقول: لكننا في عصر المعجزات.\nتراجعت خطوة وأنا أسأله: ماذا تريد؟\nفقال بجدية وجلال: جئتك موفدًا من الأسرة.\n– لا أسرة لي.\n– ألم تدرِ بالمعجزة؟ لقد ظهر لأسرتك فروع جديدة في القارات الخمس، أفلا تود أن ترجع إلى\nذلك المزيج العجيب من البلاتين والفحم؟\nفقلت متحديًا: ألم تدرِ بأن أسرتنا الحقيقية هي اللاشيء؟\nفقال مهددًا: سأطاردك بفرقة كاملة من الكلاب المدربة.\nوقعقع أزيز الدراجة، وارتفع نباح الكلاب، فتنهدت في إعياء، وفتحت عيني في الظلام. ماذا\nيعني هذا الحلم إلا أني لم أبرأ بعد؟ وكيف أفكر فيك طيلة يقظتي ثم تعبث؟\n•••\nوسهرت الليل كله في الحديقة. ولم يكن معي في الظلام شيء، والنجوم تومض في القبة. وساءلتها\nعن أشواقي، وساءلتها متى يتحقق الحلم المنشود؟ وصرخت حتى اضطربت لصراخي خلايا السرو. وعاتبت\nكل شيء ولا شيء، ورنوت إلى نجم متألق بين النجوم.\n– أريد أن أرى.\nفهمس: انظر.\nفنظرت فرأيت فراغًا لا شيء فيه. ولكن ليس هذا ما أتوق لرؤية وجهه، فهمس: انظر.\nفانحسرت هالة من الظلام عن رجل عارٍ، وحشي الملامح، مسدل الشَّعر حتى المنكبين، يقبض\nبيمناه على عصا من الحجر الصلد، ويتحفز للقتال. ووثب نحوه وحش لم ترَه عيني من قبل كأنه\nتمساح، ولكنه يقوم على أربع أرجل طوال، وله وجه ثور. ودارت بينهما معركة دامية، انتهت بسقوط\nالوحش، وتراجع الرجل مترنحًا، والدماء النازفة تخضب وجهه وصدره، وتسيل فوق ذراعيه، ولكنه\nرغم آلامه ابتسم.\nولكن ليس هذا ما أتوق لرؤية وجهه وأنت تعلم، فهمس: انظر.\nفانجابت الظلمة عن فسحة من المكان تكتنفها غابة، وينهض في خلفيتها جبل. وانحدر من الجبل\nقوم عرايا مدججون بالأحجار، فتصدى لهم آخرون من الغابة لا يقلون عنهم وحشية، أو رغبة في\nالقتال. ودارت معركة عنيفة، وعلا الصراخ، وسالت الدماء. حتى الوحوش الكاسرة ولت لائذة\nبأعالي الشجر والقنوات وقمة الجبل. وانهزم أهل الغابة؛ فسقط منهم من سقط، وأُسِرَ من\nأُسِر، وهلل أهل الجبل.\nولكن ليس هذا ما أتوق لرؤية وجهه وأنت تعلم، فهمس: انظر.\nفرأيت جموعًا تعكف على الأرض، تحرثها وتزرعها، وقوافل تسير محملة بالبضائع، وطائفة تمتطي\nالخيل مدججة بالسلاح متأهبة للقتال.\nولكن ليس هذا ما أتوق لرؤية وجهه وأنت تعلم، فهمس: انظر.\nفرأيت جبهة عالية، يرتسم التفكير في أخاديدها، وصاحبها منكبٌّ على أوراق يخط فوق صفحاتها\nأرقامًا لا نهاية لها.\nولكن ليس هذا ما أتوق لرؤية وجهه وأنت تعلم، فهمس: انظر.\nولم أرَ شيئًا أول الأمر. ولكني شعرت بوثبة تبشر بالنصر، وشاع في صدري شعور غامر\nبالسعادة. وتذكرت الإحساس الباهر الذي سبق الرؤيا ساعة الفجر بالصحراء. ولم أشكَّ في أن\nالنشوة آتية بموسيقاها، وأن العريس سيبزغ وجهه. وانجابت الظلمة عن منظر آخذ في الوضوح\nرويدًا والتوكد. وخفق قلبي كما لم يخفق من قبل، وتمخض عن باقة، هيئة باقة ورد، غير أن\nوجوهًا آدمية حلت محل ورودها. وما لبثت أن تبينت فيها وجوه زينب، وبثينة، وسمير، وجميلة،\nوعثمان، ومصطفى، ووردة. ذهلت من الدهشة، وحملقت فيها بإنكار. وباخ حماسي مرة واحدة، وتجرعت\nغُصص الخيبة. ليس هذا ما أتوق لرؤية وجهه وأنت تعلم. أين وجهه؟ … أين وجهه؟ ولكن المنظر تشبث\nبكينونته. وازداد مع الوقت دقة ووضوحًا، وتبادلت أشخاصه الألاعيب. تبدت زينب برأس وردة،\nووردة برأس زينب. ولبس عثمان صلعة مصطفى، ونظر مصطفى إليَّ بعيني عثمان. وإذا بسمير يثب إلى\nالأرض متخذًا من رأس عثمان رأسًا له، ثم يحبو نحوي. وفزعت فعدوت، والكائن المركب من سمير\nوعثمان يتبعني. وكلما زدت من سرعتي زاد هو من سرعته وإصراره. وقفزت من فوق السور الأخضر،\nفوثب الآخر من فوقه كجرادة. وركضت بحذاء الترعة، والآخر في أثري كثور عنيد. وعدوت، وعدوت\nحتى سرى الإنهاك في عضلاتي، وانبهرت أنفاسي، وخارت قواي، ودار رأسي؛ فهويت إلى الأرض.\nانطرحت على وجهي فوق عشب ندي، وقدما الآخر تقتربان مني في إصرار، وكأنهما تزدادان قوة. عبث\nالشيطان بالحلم. وبدلًا من النشوة حلت اللعنة، واستحالت الجنة ملعبًا للمهرجين. وتخليت عن\nفكرة المقاومة، واستسلمت للأرض المعشوشبة. ورفعت رأسي قليلًا لأنظر فيما حولي، سمعت صفصافة\nتترنم ببيت من الشِّعر، واقتربت مني بقرة قائلة: إنها سوف تتوقف عن در اللبن لتتعلم\nالكيمياء. وزحفت حية رقطاء، ثم بصقت أنيابها السامة، وراحت ترقص في مرح. وانتصب الثعلب\nحارسًا بين الدجاج. واجتمعت جوقة من الخنافس، وغنت أغنية ملائكية. أما العقرب فتصدت لي في\nلباس ممرضة.\nوتنهدت في إعياء، وفتحت عيني في الظلام، ماذا يعني هذا الحلم إلا أنني … وكيف أفكر فيك\nطيلة يقظتي، ثم …\n١٩\nاستلقيت على ظهري فوق الحشائش رانيًا إلى الأشجار الراقصة بملاطفات النسيم في الظلام.\nأنتظر وإن طال الانتظار، وإذا بأقدام تقترب، وصوت يهمس: مساء الخير يا عمر.\nوانتصب شبح إلى جانبي. ما أكثر الأحلام! ولكنني لا أرى شيئًا، وقال: كدت أيأس من العثور\nعليك، كيف ترقد هكذا؟ ألا تخاف الرطوبة؟\nوجلس إلى جانبي فوق الحشائش ومد يده، ولكني تجاهلته؛ فقال: أنسيت صوتي؟ … ألم تعرفني\nبعد؟\nقلت متأوهًا: متى يكف الشيطان عني؟!\n– ماذا قلت يا عمر؟ بالله حدِّثني فأنا في غاية من الضيق.\n– من أنت؟\n– يا عجبًا! … أنا عثمان خليل.\n– وماذا تريد؟\n– أنا عثمان، لقد وقع المحذور وأنا مطارد.\nتحسست جسمه بيدي، وقلت: ليس هذا بجسم سمير، فماذا تعني هذه المرة؟\n– سمير؟! … إنك تخيفني.\n– ولكني لن أخاف، ولن أعدو كالمجنون.\nفلمس ذراعي، وقال: بالله حدِّثني كصديق، لا تدفع بي إلى اليأس منك.\n– وماذا يهم؟\n– أصغِ إليَّ يا عمر، إني في موقف خطير، إنهم يبحثون عني في كل مكان، وإذا ألقوا القبض\nعليَّ هلكت.\n– إذن فأنت الهارب هذه المرة.\n– سأختبئ عندك حتى أتمكن من الهرب.\nفتساءلت في حزن: كيف جاء بك الشيطان؟\nفأجاب بلهفة: كنا نعرف مكانك من أول يوم، وليس ذلك بالمطلب العسير على صحفي مدرب كمصطفى،\nوكثيرًا ما حام مصطفى حول مسكنك، وأوصى بك الفلاحين الذين يجيئونك بالطعام، ولكننا لم نرد\nأن نزعجك.\nفهتفت متأوهًا: هم الذين حالوا بيني وبين وجهه.\n– بل لم نزعجك مرة واحدة طوال عام ونصف عام.\n– لن أبالي حتى إذا وضعت رأسك مكان رأس سمير!\nفقال بحسرة: ماذا أصابك؟ … لا … لا، لن أصدق أنك لم تعرفني بعد.\n– صدق أو لا تصدق.\n– أصغِ إليَّ يا عمر، سأصارحك بحقيقة مذهلة، لقد تزوجت من بثينة.\n– فليعبث الشيطان ما شاء له العبث.\nفقال، وهو يدني وجهه من وجهي: رغم فارق السن تزوجنا، هو الحب كما تعلم، وفي بطنها الآن\nينبض جنين، هو ابني وحفيدك.\n– كما كنت ابني وعدوي.\n– ألم توقظك الأخبار العجيبة؟\n– كما لفظت الحية أنيابها السامة ورقصت.\n– يا للخسارة!\n– هذا ما أردده دائمًا، وما من مجيب.\nفربت على صدري برفق، وقال: عد إلى وعيك، إنهم في أشد الحاجة إليك، لقد هربت في اللحظة\nالمناسبة، ولكنهم يجدُّون في البحث عني، ولقد فتشوا مكتبك، وأخشى أن يسيئوا بك الظن، عد\nلتعلن براءتك، وترعى أسرتك، بثينة تنتظر وليدًا، ولن تراني أبدًا.\n– وأنا لم أره.\n– ألا تريد أن تفهم؟\n– أموت كل يوم عشرات المرات كي أفهم، ولكنني لا أفهم.\n– ألم تفهم أنني زوج ابنتك، وأنه مقضي عليَّ بالاختفاء أو الموت؟\n– اجرِ حتى تسقط إعياء، وسوف ترى الخنافس وهي تغني.\n– يا للفظاعة!\n– يا للفظاعة.\nفهزني بشيء من الشدة، وقال بغضب: اصحُ، لا وقت للهذيان، يجب أن أفهِّمك كل شيء قبل أن\nأذهب.\n– اذهب، لا تكدر صفو أحلامي.\n– يا للتعاسة! ماذا فعلت بنفسك؟\n– سوف ييأس الشيطان مني.\n– اصحُ، أسرتك في خطر، إذا اتجه الشك إليك فسيتعرضون للبهدلة، أنا لا أخاف على نفسي؛ فقد\nنذرتها للهلاك، ولكن يجب أن تعود إليهم.\n– عد إلى الجحيم فهو مقرك.\nوهزه مرة أخرى بحنق قائلًا: يجب أن أهرب، ويجب أن تعود.\n– ابقَ إذا شئت لترى بعينيك انتصاري.\nفهز رأسه في أسف، وقال: يا لك من أحمق! بددت مجدك في البحث عن شيء غير موجود.\n– متى تصدق أنت أنك غير موجود؟\nنهض الرجل قائمًا وهو يقول: أشهد أنني يئست منك، رغم أن اليأس ليس في قاموسي.\n– ها قد يئس الشيطان!\nابتعد الشبح في الظلام، وهو يقول بحزن: الوداع يا أخا الجهاد القديم.\nعاد السكون إلى الليل، ولكن ذلك لم يطل، سرعان ما عاد الرجل مهرولًا وهو يقول: جاءوا، كيف\nاهتدوا إليَّ بهذه السرعة؟\nوجرى في الحديقة نحو السور الغربي، وسرعان ما رجع وهو يقول في هياج: إني محاصر.\nوجرى نحو المبنى الصغير، ورنوت إلى النجوم في سلام نسبي. ولكن صوتًا مزعجًا ترامى صياحه\nوهو يقول: سلم نفسك، عثمان خليل … سلم نفسك، أنت محاصر من جميع الجهات.\nلم أسمع جوابًا، واتجهت عيناي نحو مصدر الصوت الغارق في بهيم الليل، وغمغمت: الشيطان\nيتمادى في عبثه، ولكني لست محاصرًا، بل أنا حر.\nوترامت الأصوات من جميع النواحي المحدقة بالسور، واقتربت رويدًا، وصاح صوت أشد إزعاجًا من\nالأول: المقاومة لا جدوى لها، ولا معنى لها.\nولم يرد المختبئ، وغمغمت: كل شيء له معنى.\nوإذا بأضواء كشافة تجتاح البيت من جميع الجهات، فتجعله شعلة من نور، وضاق الخناق على\nالمكان كله، وصاح الصوت: سلم يا عثمان، اخرج رافعًا ذراعيك.\nوتأوهت متمتمًا: متى تسكت عني أصوات الشياطين؟\nوصاح الصوت الرهيب: ألا ترى أن أي مقاومة عبث؟\nفهمست: لا شيء في الوجود عبث.\nواندفعت أقدام مصحوبة بصياح في الناحية الخلفية للبيت الصغير. وخرج شبح إلى الشرفة\nالأرضية المتصلة بالحديقة وزعق: انتهى … انتهى … قُبِضَ عليه، وانتهى كل شيء.\nوهمست: ليس لشيء نهاية.\nواندفع عديد من الأشباح في الحديقة راكضين نحو البيت. وعثر أحد الراكضين بساقي؛ فسقط على\nوجهه، وصاح: حذارِ، يوجد آخرون.\nوانطلق عيار ناري. وندت عني تأوهة عميقة، وشعرت بألم حاد كأنه ألم حقيقي لا عبث شيطان\nبحلم.\nوتنهدت في إعياء، وفتحت عيني. ماذا يعني هذا الحلم إلا أنني لم أبرأ بعد؟ وكيف أفكر فيك\nطيلة يقظتي، ثم تعبث بمنامي الأهواء؟ ولكن مهلًا، أين أنا؟ أين النجوم؟ أين أعشاب الحديقة،\nوأشجار السرو؟ هذه سيارة تنطلق، وأنا راقد على مقعد طويل جانبي يجلس على طرفه رجل. وعلى\nالمقعد المواجه لي في الجانب الآخر من السيارة يجلس عثمان صامتًا بين رجلين. لا شك أني ما زلت\nأحلم. وثمة ألم في منكبي يدفعني إلى التأوه، وقال صوت: من المؤكد أن الرصاصة اخترقت\nالترقوة، ولكنه جرح سطحي لا خطر منه.\nتُرَى ماذا يعني هذا الحلم؟ وأين يذهب بي؟ ومتى يسكن الألم الحاد بمنكبي؟ ومتى أنتصر على\nالشيطان وعبثه؟ ومتى تختفي من أحلامي الدنيا ومن فيها؟ وتأوهت رغمًا عني، فقال صوت: اصبر\nقليلًا.\nفقلت بتحدٍّ: زولوا لأرى النجوم.\n– أنت بخير.\nفقلت بعناد: إني بخير ما انتصرت عليكم.\n– اهدأ، سيراك الطبيب فورًا.\n– لا حاجة بي إلى إنسان.\n– لا تجهد نفسك بالكلام.\nفقلت بإصرار: لقد تكلمت الصفصافة، ورقصت الحية، وغنت الخنافس.\nومضى يردد ذلك بصوت خافت. وأغمض عينيه، ولكن الألم لم يسكن، وتساءل متى يرى وجهه؟ ألم\nيهجر الدنيا من أجله؟\n•••\nخامره شعور بأن قلبه ينبض في الواقع لا في حلم، وبأنه راجع في الحقيقة إلى الدنيا.\nووجد نفسه يحاول تذكر بيت من الشِّعر. متى قرأه؟ وأي شاعر غناه؟\nوتردد الشعر في وعيه بوضوح عجيب:\nإن تكن تريدني حقًّا فلِمَ هجرتني؟"
    }
  ],
  "metadata": {
    "source_file": "الشحاذ.epub",
    "conversion_method": "ebooklib",
    "word_count": 23791,
    "character_count": 129809
  }
}