{
  "pages": [
    {
      "page": 1,
      "text": "السمان والخريف‏\nالسمان والخريف‏\n\nالسمان والخريف\n\nالسمان والخريف\nتأليف\nنجيب محفوظ\n\nالسمان والخريف\nنجيب محفوظ\nالناشر مؤسسة هنداوي\nالمشهرة برقم ١٠٥٨٥٩٧٠ بتاريخ ٢٦ / ١ / ٢٠١٧\nيورك هاوس، شييت ستريت، وندسور، SL4 1DD، المملكة المتحدة\nتليفون:\n‭+ ٤٤ (٠) ١٧٥٣ ٨٣٢٥٢٢‬\nالبريد الإلكتروني:\nhindawi@hindawi.org\nالموقع الإلكتروني:\nhttps://www.hindawi.org\nإنَّ مؤسسة هنداوي غير مسئولة عن آراء المؤلف وأفكاره، وإنما يعبِّر الكتاب عن آراء مؤلفه.\nرسم الغلاف: سامح عرفة\nالترقيم الدولى:\n‭٩٧٨ ١ ٥٢٧٣ ٢٧٦٨ ٩‬\nصدر هذا الكتاب عام ١٩٦٢.\nصدرت هذه النسخة عن مؤسسة هنداوي عام ٢٠٢٢.\nجميع حقوق النشر الخاصة بتصميم هذا الكتاب وتصميم الغلاف محفوظة لمؤسسة هنداوي. جميع حقوق النشر الخاصة بنص العمل الأصلي محفوظة لأسرة السيد الأستاذ نجيب محفوظ.\n\nالسمان والخريف\n١\nوقف القطار ولكنَّه لم يجِدْ أحدًا في انتظاره. أين السكرتير؟ أين موظَّفو المكتب؟ أين السُّعاة؟\nوأجالَ بصرَه في المكان والناس بلا جدوى، ماذا جرى؟! هل دار رأس القاهرة تحت ضربة القنال\nالآثمة؟! وغادر موقفه عند مقدِّمة العربة، فسار حاملًا حقيبته الصغيرة نحو الخارج وهو يُقطِّب\nاستياءً، ثمَّ ساوره قلق. وتفحَّص الوجوه بدافع غريزي فوجدها تعكس انقباضًا مخيفًا، وتحرَّكت في\nأعماقه غريزة تتنبَّأ بالمخاوف. أهي مذبحة الأمس بالقنال أم أحزان جديدة تزحف؟ هل يسأل الناس\nعمَّا وراءهم؟! ولم ينتظره أحد، ولا واحد من مكتبه شذَّ عن هذا السلوك العجيب! يا لها من أيام\nغريبة حقًّا، ولم تزل ذكريات القنال ناشبةً في رأسه بكلِّ حدَّة، المشاهد الدامية، مذبحة رجال\nالبوليس، البطولة العزلاء. ولم يزل صوت الشابِّ الفدائيِّ يخرق أذنه وهو يصيح غاضبًا: أين أنتم\n.. أين الحكومة .. ألستم أنتم الذين أعلنتم الجهاد؟!\nفقال في حرج شديد: بلى، ولهذا تجدني أمامك في هذا الخلاء.\nفصرخ في غضب أشد: نريد سلاحًا، لِمَ تُقَتِّرُون علينا؟!\n– اليد قصيرة، وموقف الحكومة دقيق.\n– وموقفنا نحن! .. وموقف الأهالي الذين خربت بيوتهم؟!\n– أعلم ذلك، كلُّنا نعلم ذلك، صبرًا، وسنبذل أقصى ما نستطيع.\n– أم تقنعون بالفُرْجة؟!\nيا لها من غضبة كالنار، ولكن ماذا في القاهرة؟\nلا عربة واحدة لتنقله، وفي ميدان المحطَّة جماهير تجري في كلِّ اتِّجاه. الغضب يشتعل في الوجوه\nواللعنات تنصبُّ على الإنجليز. الجوُّ بارد والسماء متوارية خلف سَحاب مُتجهِّم والهواء ساكن لا\nحياة فيه، الدكاكين مغلقة كالحداد، وعند الآفاق تصاعد دخان كثيف.\nماذا في القاهرة؟!\nوتقدَّم في حذر، وأشار إلى رجلٍ يقترب ثم سأله: ماذا في البلد؟\nفأجابه في ذهول: القيامة قامت!\nفسأله في إلحاحٍ: تعني مظاهرات احتجاج؟!\nفهتف وهو يأخذ في الجري: أعني النار والخراب.\nوواصل تقدُّمه الحذِر البطيء وهو يتفحَّص ما حوله، وتساءل في دهش: «أين البوليس؟ أين الجيش؟»\nوفي شارع إبراهيم تجلَّت حقيقة اليوم بصورة أبشع، خلا الميدان للغاضبين، انفجر مكنون\nاللاوعي كالبركان، صراخ جنوني كالعواء، انقضاض على أيِّ قائم على الجانبين، بترول يراق، حرائق\nتشتعل، أبواب تُحطَّم، بضائع تنتثر، تيَّارات تندفع كالأمواج المتلاطمة، الجنون نفسه بلا رقيب. ها\nهي القاهرة تثور ولكنَّها تثور على نفسها. إنَّها تصبُّ على ذاتها ما تودُّ أن تصبَّه على عدوِّها،\nإنَّها تنتحر، وتساءل في فزع ماذا وراء ذلك كلِّه؟! واستفحل نشاط غريزته التي تتنبَّأ بالمخاوف،\nوأيقن أنَّ مأساة حقيقية سيُرفع عنها ستار الغد، ثمَّة خطر يتهدَّد صميم حياتنا، يتهدَّدنا نحن\nلا الإنجليز، يتهدَّد القاهرة والمعركة القائمة في القنال والحكومة، ويتهدَّده هو باعتباره\nجزءًا من هذه الحكومة. هذا الطوفان سيقتلع الحكومة والحزب وشخصه في النهاية. هيهات أن يعتصر\nهذا الخوف من قلبه، هيهات أن يتناساه رغم دوَّامة الجنون المحدقة به، كأنَّها أقوى من الجنون\nوالخراب والنار. وإنَّه ليؤمن بغريزته بهذا إيمانًا قاتلًا. هي نذيره في أوقات الأزمات\nالسياسيَّة وقبيل الإقالات المتعدِّدة التي أطاحت بحزبه عن كراسيِّ الحكم المرَّة تلو المرَّة،\nلعلَّها النهاية. وستكون نهاية مميتة لم تُسبق بمثيل لها من قبل.\nومضى يقترب من قلب المدينة في ذهولٍ تامٍّ. صمَّم على أن يطَّلع على كلِّ شيء. إنَّه مسئول،\nومهما يكن من ثانوية مركزه نسبيًّا فهو مسئول ويجب أن يرى كلَّ شيء بعينه، الضوضاء فوق كلِّ\nاحتمال، كأنَّ كل ذرة في الأرض تصرخ. اللهيب ينطلق من كلِّ موقع، إنَّه يرقص في النوافذ، يقعقع\nفي الأسقف، يصفِّر في الجدران، يطير في الجو، والدخان يتربَّع مكان السماء. رائحة الحريق تقتحم\nالأنوف كعصارة جهنَّميَّة من الخشب والأقمشة وزيوت شتَّى. هُتافات غامضة كأنَّما تنبثق من\nالدخان، غلمان يُخرِّبون كل شيء في نشوة وبلا مبالاة، جدران تنهار مفجِّرة رعدًا. الغضب\nالمكتوم، اليأس المضغوط، الضيق المتكتِّل، كل أولئك حطَّم القمقم وانطلق كزوبعة من الشياطين وقال\nلنفسه إنَّ أشياء كثيرة يجب أن تُحرَق ولكن ليست القاهرة. أنتم لا تدرون ماذا تفعلون. إنَّ\nفرقة كاملة من الإنجليز لتعجز عن إحداث عُشر هذا الخراب، انتهت معركة القنال، خسرنا\nالمعركة، قلبي المجرب بالمحن لا يكذب، الحكومة بلا جنود والنار تجري بلا عقبة. هل تلتهم\nالنيران المدينة الكبرى؟ هل يمسي ثلاثة ملايين من البشر بلا مأوًى؟ هل ينعق الخراب والمرض\nوالفوضى ويرجع الجيشُ البريطانيُّ ليعيد الأمن إلى نصابه؟ هل ينسى الناس في محنة الخراب\nالاستقلال والوطنية والآمال العريضة؟ إنَّ القلق يدبُّ في جذور قلبه كالنمل، وتَسْوَدُّ\nالدنيا في عينيه اللتين زايلهما الطموح والمجد، وعند الأركان في الشوارع الرئيسيَّة لبد رجال\nيحرضون: احرق … خرِّب … يحيا الوطن!\nتفحَّصهم باهتمامٍ وحنقٍ، ودَّ لو يستطيع أن يُقنعهم، ولم يمكِّنه التيَّار المتضارب من الوقوف\nقبالتهم لحظة. إنَّهم وجوه غريبة لا هي من حزبه ولا من الأحزاب الأخر. إنَّها وجوه غريبة\nتفوح منها رائحة الغدر، وخُيِّلَ إليه أنَّ في الجوِّ رائحة عفِنة أشدَّ كآبة من الدخان، وزفر مع\nاليأس والذهول غضبًا: احرق … خرِّب … يحيا الوطن!\nيا للأوغاد! هل تذهب دماء القنال هدرًا؟ وأرواح جنود البوليس وضبَّاطهم؟ إنَّ كل ما هو قيم\nوجميل يبدو أنَّه سيصير هباء، كيف السبيل إلى الوزارة ليقابل المسئولين؟ ليس في الطرقات إلَّا\nحطام سيارات، ليس في الجو إلَّا حمرة قانية تحتدم تحت سواد. ماذا يقول للفدائي الغاضب لقلة\nالسلاح إذا اطَّلع على هذا المشهد الغادر الدامي؟ ما عسى أن يقول لو سمع نداء\nالمؤامرة؟\n– احرق … خرِّب … يحيا الوطن!\nالنار والخراب والدخان شعارات اليوم الفظيعة، ولكنَّ الخيانة اللابدة في الأركان أفظع.\nوتلاطمته أمواج الثائرين الجنونية، فازدرد ريقه مرَّات بمِعْطَفه الرصاصيِّ الطويل، ولفظته. وقد\nاختلَّ توازنه واصطكَّت بساقَيه حقيبته وهو يشدُّ على مقبضها بقوَّة مستميتة، وتلاشت من رأسه نقاط\nالتقرير الذي كان عليه أن يرفعه إلى الوزير عن سير المعركة ومطالب الفدائيين. وفكَّر في\nالمستقبل على ضوء العاصمة المحترقة فَلَاح لعينيه كالدخان، وتذكر وهو يميل إلى منعطف أقلَّ\nوحشيةً حديثَ عضو الشيوخ المعمَّم الذي قال معلقًا على إلغاء المعاهدة: انتهينا والأمر لله!\nوغضب وقتذاك وهو يجلس لصقه بالنادي وصاح: هكذا أنتم أيها الشيوخ لا يهمُّكم إلَّا مصالحكم!\nفقال له بتوكيد وبلهجة لم تخلُ من سخرية: هذه هي النهاية والأمر لله!\nفارتفع صوته في حماس: ليس في كلِّ ماضينا المجيد موقف كهذا.\nفعبث الشيخ بشاربه، وقال بحزن: بلى، كأيام سعد، ولكنها النهاية.\nشيخ مُجرِّب طوى عهد الحماس ولكن ها هي القاهرة تحترق، وهؤلاء الغادرون في الأركان ما\nأكثرهم! واليد قصيرة إذا اقترنت ببصيرة، فليسكر صاحبها بنقيع الأحزان حتى يغرق. وفي الفضاء\nالمكتظ بشظايا الخراب تجسَّد الحزن كأنَّه وحش قتيل. ونال منه الإعياء فقرَّر أن يشقَّ الطريق\nإلى مسكنه، وخُيِّلَ إليه أنَّ دهرًا طويلًا سيمضي كالسلحفاة قبل أن يلمح مشارف\nالدقي.\n٢\nعند جثوم الليل ذهب إلى سراي شكري باشا عبد الحليم على مسيرة ربع ساعة من مسكنه بحيِّ\nالدقي. واستقبله الباشا في حجرة مكتبه، فجلسا على مقعدَين متقاربَين، وبدا الباشا في المقعد\nالكبير شبه ضائع بجسمه النحيل القصير، ولكن وجهه الصغير المستدير الناعم عكس اكفهرارًا مغلَّفًا بهدوء\nالشيخوخة، وأعلنت بدلته الرماديَّة الإنجليزية عن أناقة عريقة، واستقام طربوشه الأحمر الفاتح\nعلى رأسٍ لم يبقَ فوق سطحه شعرة واحدة. تُبُودِلت كلمات الترحيب في عَجَلة دلَّت على خطورة\nالموقف، وشعر عيسى بحرج أولَ الأمر لما عَلِمه من تطلُّع الباشا إلى الوزارة، ولما تردَّد من شهر\nأو أكثر عن ترشيحه لها في أول تعديل وزاري. وأفدح الخسائر ما أصاب الجانبين الشخصي والعام\nفي وقت واحد. تُرى كيف يفكِّر هذا الشيخ الذي انتظر الوزارة طويلًا؟ هذا الشيخ الذي هبط نشاطه\nفي مكتبه إلى الحدِّ الأدنى، والذي لم يعد له من عمل حقيقي سوى نشاطه باللجنة المالية بمجلس\nالشيوخ. رثَى له كما يرثي لنفسه، ورنا إليه بنظرة متردِّدة كنوع من العزاء وهو يجلس على المقعد\nبقامته الرشيقة وقد استردَّ وجهه — بعد الراحة في بيته — رونق الشباب رغم جريان الهمِّ في\nتقاسيمه. وقال الباشا وهو يدير خاتم الزواج حول بنصره: سنؤرِّخ بهذا اليوم طويلًا.\nفقال عيسى متشوِّقًا لمعرفة أيِّ جديد: شهدت جانبًا منه، يا له من يوم أسود!\nوأحنى رأسه الكبير المستطيل حتى ترامت صفحة شعره المجعَّد أمام عينَي الباشا، ثمَّ رفعه مقطِّبًا\nليتطلَّع إليه بوجهه المثلَّث الذي ينبسط عند الجبين ويضيق رويدًا حتى يرتكز على ذقن مدبَّب،\nوتساءل الباشا: إذن جئت والقاهرة تحترق؟\n– نعم، كانت الجحيم نفسه يا باشا.\n– يا خسارة! … وكيف وجدت الحال هناك؟\n– الشبَّان في غاية من الحماس ولكنَّهم في حاجة ماسة إلى السلاح، أمَّا مذبحة البوليس فقد هزَّت\nالقلوبَ هزًّا.\n– معركة ظالمة مشئومة.\nفقال عيسى بضيقٍ: نعم، إننا نُدفَع دفعًا نحو …\nوتلاشت الكلمة الأخيرة بين شفتيه في إشفاق فتلاقت أعينهما في كآبة، وسأله الباشا: ماذا\nيقول الناس عنَّا؟\n– الروح الوطنية عالية جدًّا، أمَّا أعداؤنا فيقولون إننا افتعلنا معركةً لنشغل الناس بها\nعنَّا.\nفانحرف جانبُ فيه في احتقار قائلًا: سيجدون دائمًا ما يقولونه، أوغاد … أوغاد!\nوبينهما قام خوان، وفوق الخوان إبريق مفضض وطبق بسكوت، فطلب الباشا إلى عيسى — دون كلفة —\nأن يملأ قدحين، وراحا يحتسيان بلا لذَّة، وفي أثناء ذلك امتدَّ بصر عيسى إلى صورة سعد زغلول\nالمعلَّقة في الجدار فوق المكتب الفخم إلى يمين مجلسهما، وقال عيسى: تصوَّر سعادتك أنَّني لم\nأستطع الاتصال بوزيري حتى الآن.\nفربَّت الباشا على شاربه الفضِّيِّ برقَّةٍ وقال: قل في هذا اليوم ما شئت، أين الوزير؟ .. لا أحد\nيدري، أين البوليس؟ .. لا أحد يدري، أين الجيش؟ .. لا أحد يدري؟ اختفى الأمن وزحف الشيطان.\n– تُرى هل ما زالت النار مشتعلة؟!\nمدَّ الباشا ساقيه حتى طوَّقتا أرجل الخوان الأبنوسيَّة فاشتدَّ لمعان حذائه الأسود تحت سمت\nالنجفة البلَّوْريَّة الرباعيَّة الأذرع، وحانت من عيسى التفاتةٌ إلى المدفأة المركَّبة في الجدار فأعجب\nبشفافيَّة لهيبها الأحمر المتراقص وتذكَّر المجوس، ثم سرعان ما استملح الدِّفء الذي يهبه بجود،\nوجرت عيناه برشاقة على الأثاث الكلاسيكيِّ المجلَّل بالوقار والفخامة وأحزان الوداع فتذكَّر مرثيَةَ\nأنطونيو فوق جثَّة قيصر، أمَّا شكري باشا عبد الحليم فأجابه في كسلٍ متعمَّدٍ: آن للنار أن تنطفئ\nبعد أن أدَّت الخدمة المطلوبة!\nفالتمعت عينا الشابِّ العسليَّتان المستديرتان، ثم قال مستدرجًا محدِّثه إلى المزيد: لعلَّه الغضب\nالأهوج.\nابتسم الباشا عن طاقم نضيد وقال: كان غضب، وكان وراء الغضب حقد، أمَّا الغضب فأهوج حقًّا،\nوأمَّا الحقد فذو خطَّة مرسومة.\n– وكيف يقع هذا ونحن في الحكم؟\nضحك الباشا ضحكة جافَّة مختزلة، وقال: هذا اليوم كالليل المتراكم السحب، انتظر حتى نعرف أين\nالرأس وأين القدم.\nوتطاول عيسى في توتُّر ثمَّ زفر حتى أرعش أهداب غطاء الخوان المخملي، ثم تمتم متسائلًا:\nالأحزاب؟\nفانحرف إلى أسفل جانبا الفم الدقيق في ازدراء، وقال: هي أضعف من أن تدبر أمرًا!\n– من إذن؟\nتساءل ورِيبةٌ ذات معنًى تتجلى في عينيه، فقال الباشا: الأمر ليس بالوضوح الذي تظنُّه، قد\nتتسلل من السراي تعليمات معيَّنة، قد يمرح جواسيس الإنجليز ويعيثون فسادًا، ولكن يُخيَّل إليَّ أنَّ\nالمدَّ بدأ طبيعيًّا جدًّا ثم انتهز النهَّازون الفرص.\nوبغتة ثارت المخاوف الراسبة في أعماقه فزلزلت قلبه فتساءل: وماذا عن مصير المعركة؟\nعاد الباشا إلى العبث بشاربه الفضِّيِّ، ورفع عينيه إلى السقف التي تضيء أركانه الأربعة أنوار\nمتوارية وراء أجنحة مُذهَّبة، ثمَّ أعادها إلى وجه الشابِّ، وهما تعكسان غموضًا وكآبة دون أن ينبس،\nفقال عيسى مطاردًا القلق الذي يعذِّبه: الويل لمن تُسوِّل له نفسه العبث بجهادنا!\nفلم يبدُ الحماس في وجه الباشا ولا التفاؤل واكتفى بأن قال: هذا يوم خطير له ما بعده.\nفقال عيسى بصوتٍ فاترٍ منهزمٍ: للمرَّة الثانية في هذا اليوم أتذكَّر قول الشيخ عبد التوَّاب\nالسلهوبي إثر المعاهدة: «انتهينا والأمر لله.»\nفابتسم الباشا قائلًا: إننا لا ننتهي أبدًا، فقد نسقط ولكنَّنا نعود أقوى مما كنَّا.\nورنَّ التليفون، وكان المتحدِّث حرم الباشا من الدور الأعلى، وتجلَّى الاهتمام في وجه الباشا\nإلى أقصى حدٍّ، وأعاد السماعة وهو يقول: أُعلنت الأحكام العرفية.\nومضت فترة ذهول حتى قطعها عيسى مغمغمًا: لعلها ضرورة للقبض على المجرمين.\nلكنَّه رأى الباشا غارقًا في التفكير الحزين فاستدرك متأسفًا: أحكام عرفيَّة في عهدنا! .. يا\nله من حَدَثٍ مؤسف!\nفقال الباشا: وهي لم تُعلن من أجل عهدنا!\n٣\nقال عيسى: صدر قرار بنقلي من وظيفة مدير مكتب الوزير إلى المحفوظات!\nرفعت إليه أمُّه وجهًا نحيلًا يُشبه وجهَه لدرجة كبيرة، وبخاصَّةٍ في هيئته المُثلَّثة ولكنَّه كثير\nالغُضون، وللشيخوخة في عينيه وفمه ولَحْيَيه معاقل، ثمَّ قالت: ليست المرة الأولى، لا تحزن، ستعود\nإلى ما كنت وأحسن، وربنا يصلح الحال.\nكانا يقعدان في حجرة الجلوس ذات الشرفة المُطِلَّة على شارع حليم بالدُّقِّي، وكان زجاج\nالشرفة العريض مُغْلَقًا دفعًا للبرد، وأغصان صفصافة تصعد وتهبط خلفه في حركة وانية، وامتدَّت وراء\nذلك السحب وتكاثفت وتجهَّمت كالسياسة، وكانت الوزارة قد أُقيلت، فأقصته الوزارة الجديدة فيمن\nأقصت من موظَّفِين عن الوظائف الرئيسيَّة، وبخاصَّةٍ من كانت لهم عَلاقة بمعركة القنال، وتُعَدُّ هذه\nالأحداث عاديَّةً أو شبه عاديَّة عند الأمِّ لكثرة حدوثها. وهي لا تصدمها صدمة اليأس لأنَّها\nألفت أن يعقُب المدَّ جزْرٌ في صالح ابنها المحبوب. ورغم شيخوختها وأُمِّيتها فهي تتابع الحياة\nالسياسيَّة وتُدرك من أمورها ما يسمح به موقف عيسى وما يؤثِّر في حياته جذبًا ودفعًا. هي به\nفخور وتؤمن بكلِّ كلمة يقولها، وتعجب بما حقَّق من نجاح يفوق الخيال، خيالها وخيال المرحوم\nوالده الذي عاش ومات موظَّفًا صغيرًا مغمورًا، عيسى يشقُّ طريقَه رغم شلَّالات السياسة وزوابعها،\nيغطس أحيانًا حتى يُظَنَّ به الغرق، ولكنَّه يَقبُّ مُحرِزًا درجةً جديدةً من التفوُّق، وهذا\nالمسكن الجميل بالدقي آية على نجاحه وصموده، وأثاثه متعة تبهر البصر، وفي مناسبات غير\nنادرة يشرِّفه بالزيارة باشوات ووزراء. وتتساءل المرأة وأصابعها المتحجِّرة تقدِّس الله على حبَّات\nالمِسْبحة الحجازيَّة: أمَا لهذه الحال من نهاية تستقرُّ فيها على خير؟! وهل هي وليدة ظروف مُعقَّدة\nعسيرة على الفهم أو هي إصابات نافذة لأعين شريرة؟!\nوقال عيسى في فتور: من العجيب أننا لا نكاد نستقرُّ في الحكم عامًا حتى يُقذف بنا خارجه\nأربعًا، ونحن نحن الحكَّام الشرعيُّون ولا حكَّامَ شرعيين غيرنا في البلد.\nفقالت بإيمان وإصرار: المهم الصحَّة والعافية.\nفابتسم ابتسامةً ساخرةً مريرة، ولكنَّه لم يشأ أن يعلن عن مرارته. وعلى العكس من ذلك قال\nبلهجة ذات دلالة: المهم أن أنتهز فرصة العزلة لأُعنَى بشئوني الخاصَّة.\nفاختلجت عيناها الكليلتان في اهتمام وقالت بارتياح صافٍ لأول مرة: نعم. تعجبني، آن لك أن\nتتزوَّج، فتاتك في الانتظار، وأبوها العظيم لم يضنَّ بموافقته.\nفضحك متسائلًا: ألم يكن الأجمل أن أتزوَّج وأنا متمتِّع بالجاه والسلطان؟!\nفابتسمت عن طاقمٍ لاح بريقُه كياسمينة منسيَّة في حديقة اقتلعت أشجارها وقالت: مركزك كبير،\nوهم يعلمون أنك مرشَّح لأعلى المناصب، وعلي بك سليمان يفهم الأمور جيِّدًا، ثم إنَّه قريبك. وكان\nيحب المرحوم والدك أكثرَ من أي شيء في العالم.\nهذا كلُّه حق، علي بك سليمان ابن خال والده. وأسرته تُمَثِّل الغصن المورق في شجرة أسرته\nالجرداء، غني من سلالة غنيَّة، ومستشار خطير، فضلًا عن أنَّه من رجال السراي. وعندما يدعم\nنفسه بمصاهرته سيجد في مرفئه استقرارًا إذا عبثت عواصف السياسة بقاربه. الخسائر التي تجيئه\nمن الحزب أطول عمرًا من مكاسبه. وسلوى فتاة ممتازة حقًّا، لا وجه للمقارنة بينها وبين ابنة\nعمِّه التي سعت أسرتها طويلًا لتزويجها منه، وأم سلوى امرأة ممتازة أيضًا، وهي ميَّالة\nللمحافظة على ندرة ذلك في طبقتها. ومن حسن حظِّه أنَّها حسنة الظن جدًّا بمستقبله، حتى تخيَّلته\nوزيرًا أقرب مما يتصوَّر. وعندما فاتحها في مطلب زواجه من كريمتها صارحته قائلةً إنَّها لا\nيهمُّها المال ولكن يهمُّها المركز، أوليست الدرجة الثانية امتيازًا حقيقيًّا لشابٍّ في الثلاثين\nمن عمره؟ وهي لها تقديرٌ خاصٌّ للشبَّان المتعلِّمين في الخارج، وهو وإن لم يتعلَّم في الخارج إلَّا\nأنَّه خدم عامًا في سفارة لندن، وسافر ملحقًا بسكرتارية وفد المفاوضات. وطاب له أن يستحضر\nصورة سلوى بجمالِها البلقانيِّ المغري كالكريم شانتيي، واعتدَّها منَّةً من الله أنَّها ليست من\nفتيات النوادي ولا من معتنقات فلسفة العصر. وقال لوالدته: تصوَّري أنني لم أكن رأيتها منذ\nالصغر!\n– هذا تقصير منك. انهماكك في العمل ليس بالعذر الكافي؛ فمن كان له قريب كعلي بك سليمان\nوجب عليه أن يوثِّق عَلاقته به.\n– كنت ألقاه في الخارج. لم أكن أفكِّر في الزواج.\nوهو قد طلب يدها من والدها وليس له عن صورتها إلَّا فكرة غامضة غاية الغموض، ولكنَّه وجدها\nآية، وسرعان ما أحبَّها من كل قلبه، وتهيَّأ لاختيار الألفاظ المناسبة للإفصاح عن عواطفه الجديدة\nأمام أمِّه. ولكن دخلت أم شلبي لتعلن عن حضور حسين ابن عمِّه لزيارته. وتجاذبت قلبَه عواطفُ\nمتناقضةٌ، ولكن غلب عليه النفور الخليق بمن يكابد حسرات الهزيمة.\nوقدم حسن علي الدبَّاغ منطلق الأسارير، رَبْعة متين البنيان، مربَّع الرأس، عميق الملامح، عريض\nالذقن، ويمتاز بعينين صافيتَين ذكيَّتين، وأنفٍ حادٍّ مُدبَّب، قبَّل يدَ امرأة عمِّه، وصافح عيسى\nبحرارة لم تُخفِّف من نفوره، ثمَّ جلس إلى جانبه وهو يطلب الشاي. هو على وجه التقريب يماثل عيسى\nعمرًا، غير أنَّه في الدرجة الخامسة، على حين دفعت السياسة عيسى إلى الدرجة الثانية، ومع\nأنَّه من حمَلَة بكالوريوس التجارة إلَّا أنَّه لم يجدْ عملًا إلَّا في القُرعة العسكريَّة، وسألته\nأم عيسى: كيف حالكم؟\n– بخير، أمي بخير وأختي بخير.\nازداد عيسى نفورًا عند ذكر الأخت، لا لشيء كريه فيها، ولكن لكونها أخت هذا الغريم\nوالمنافس القديم. كانا متنافسين ومتلازمين وتبادلا عواطفَ حادَّةً مؤلمة. السياسة وحدها التي\nحسمت ما بينهما من أسباب التنازع، فرفعت عيسى إلى مركزه المرموق، على حين تدرَّج حسن ببطء في\nطريقه الوعر، وفترت العَلاقات بعضَ الشيء، ورسبت العواطف في الأعماق، ولكنَّ حسن لم ينقطع عن\nابن عمِّه أبدًا بل تمنى لو يزوِّجه من أخته. ومن عجب أنَّ حسن فكَّر جادًّا في الذَّهاب إلى قريبه\nعلي بك سليمان ليطلب منه يد ابنته عقب عيسى بأيام، وضحك عيسى ازدراءً عندما نمى إليه الخبر،\nوقال لنفسه: «رحم الله امرأً عرَفَ قَدْر نفسه.» ولكنه كان يضمر له إعجابًا رغم نفوره منه لقوَّة\nشخصيَّته ووفرة ذكائه، وقال حسن بأريحيَّة: سمعت عن نقلك إلى المحفوظات، لا تحزن، أنت رجل مخلوق\nللشدائد.\nفدخلت الأمُّ في الحديث قائلةً بحماس: لا داعي للحزن، هذا ما أقوله دائمًا، وهؤلاء الناس\nلماذا يتركون الكبار وينتقمون من الأبناء!\nوتعقَّد عيسى بمواساة حسن فقال باعتزاز: نحن قوم اعتدنا السَّجْن والضرب، فما أهون عقاب\nاليوم!\nومضى حسن يرشف الشاي في سعادة وهو يبتسم ويقول بلهجة تنذر بالهجوم: أنتم تسجنون وتضربون\nحقًّا ولكن الآخرين يتاجرون.\nوأدرك عيسى من يعنيهم بقوله «الآخرين» فتحفَّز لمعركة. وغادرت الأم لتصلِّيَ المغرب، وقال عيسى\nمُنذرًا: أنت تعلم بمنزلة الآخرين في نفسي فحذارِ!\nفقال حسن بتحدٍّ باسم: إنَّ كلَّ شيء ينهار بسرعة، ومن الخير أن ندعه ينهار، هذا القديم كلُّه\nيجب أن يُجتثَّ من جذوره!\nفتساءل عيسى في حِدَّة: وقضيَّتنا الوطنية مَن يبقى لها؟\n– أتظنُّ أنَّ هؤلاء الشيوخ المخرِّفين الفاسدين هم الذين سيحلُّونها؟\n– أنت لا تستطيع أن تراهم على حقيقتهم.\n– الحقيقة أنني أراهم على حقيقتهم.\n– أنت تردِّد باستمرار أقوال الصحف المعادية!\nفقال بثقةٍ مثيرةٍ للحَنَق: أنا لا أومن إلَّا بالواقع، وعلى الشباب أن يعتمد على نفسه!\nفدارى عيسى حنقه قائلًا: دعوة هدم خطيرة، لولا الخونة لأوقفنا الملك عند حدوده الدستورية\nولحقَّقنا الاستقلال.\nأتى حسن على القدح وابتسم بغيةَ تلطيفِ الجوِّ، ثم قال برقَّة: أنت رجل مخلص، وإخلاصك يحملك على\nالولاء لأناس لا يستحقُّون الولاء. صدِّقني، لقد عمَّ الفساد، لا همَّ لأحد من أصحاب السلطات\nاليوم إلَّا الإثراء المُحَرَّم، إننا نستنشق الفساد مع الهواء، فكيف تأمل أن يخرج من\nالمستنقع أملٌ حقيقيٌّ لنا؟!\nوترامى إليهما صوت الأمِّ وهي تكبر، وخفف عيسى من حدَّته مراعاةً للضيافة، ولم تكن قوة تستطيع\nأن تحمله على التسليم بما يقول غريمه ولو معاندة له، ولكن اجتاحه حزن عميق، الدنيا\nتتغيَّر، وآلهته يتفتتون بين يديه. وحسن من جانبه غيَّر الحديث، فتكلَّم عن خسائر الحريق وتقدير\nالتعويضات وموقف الإنجليز والاعتقالات المستمرَّة، ولكن ما لَبِث أنْ عاد يقول: دُلَّني على ركن\nواحد لم ينضح بالفساد؟\nما أبغض أفكاره! محنق حاد مثير للكدر، وحادثة قديمة برزت في وعيه بلا مناسبة، وكان بصحبة\nأبيه في زيارة لبيت علي بك سليمان، فوجد نفسه وحيدًا في حجرة السفرة، ولمح قطعة شيكولاتة في\nدرج نصف مفتوح فدسَّ يده فسرقها. حدث ذلك منذ حوالي ربع قرن، فيا للذكرى، أمَّا حسن فلا يكفُّ\nعن الهجوم كعادته دائمًا فتبًّا له. وسأله بفتور: ماذا تريدون؟\n– دمًا جديدًا طاهرًا.\n– من أين؟\nفضحك عن أسنان لؤلؤيَّة صارخة بالصحَّة والعافية وقال: البلد لم يَمُتْ بعد.\nفتساءل عيسى بحدَّة: دُلَّني على ركن يستحقُّ الثقة غير حزبنا!\nرماه بنظرةٍ ساخرةٍ دون أن ينبِس، وعلا صوت العجوز في الخارج بسيل من الأدعية، فعاد عيسى\nيتساءل: ما العمل إذن؟\n– نؤيِّد الشيطان إذا تطوَّع لإنقاذ السفينة.\n– لكنَّ الشيطان لا يتطوَّع لإنقاذ شيء.\nونظر في غير اكتراث إلى السماء الغارقة في الدكنة ليريح قلبه من نظرات خصمه، فقال حسن:\nيجب أن يذهب الإنجليز والملك والأحزاب وأن نبدأ من جديد.\nفضحك عيسى في مرارةٍ ثمَّ قال: حريق القاهرة أثبت أنَّ الخونة أقوى من الحكومة والشعب\nمعًا.\nورجعت الأم وهي تقول: ألا يوجد حديث آخر؟\nبدا خدَّاها محتقنَين وشبه متورِّمَين، واتَّخذت مجلسها السابق وهي تسأل حسن: وأنت متى\nتتزوج؟\nوتذكَّر عيسى تقدُّمه الجريء لخطبة سلوى فاشتدَّ امتعاضُه. فقير لكنَّه جريء، وطمع — ولا شكَّ — في\nمالها كآخر وسيلة لانتشاله من متاعبه. أمَّا حسن فأجاب: الأحداث الهامَّة تقع فجأةً وبلا سابق\nإنذار.\n– وأمُّك متى نراها؟\n– آه، مسكنكم بعيد عن روض الفرج، ولكنها ستجيء حتمًا.\nثم سأل عيسى وهو يتهيَّأ للقيام: أين تذهب هذا المساء؟\nفأجاب بتحدٍّ ولكن في هدوء: إلى النادي.\nفنهض حسن وهو يقول: أستودعك الله .. وإلى اللقاء!\n٤\nيوم الخطبة في قصر علي بك سليمان بهليوبوليس يومٌ يستحقُّ الذِّكر، لم يكن ثمَّة فاصلٌ حقيقيٌّ بين\nالجنسين، فقد احتلَّا بَهْوَين مُتَّصلين بمدخل مشترك يُعدُّ في ذاته تحفةً زخرفية، وأمُّ عيسى وسِلْفتها\nأمُّ حسن جلستا بين المدعوَّات في البَهْو الأحمر، وجلس في البَهْو الأخضر — بين المدعوِّين من الأهل\nوالأقارب — أصدقاءُ عيسى الحميمون سمير عبد الباقي وعبَّاس صديق وإبراهيم خيرت وابن عمِّه حسن،\nعلى حين استقبل البَهْو الكبير المُتَّصل بالمدخل كبار المدعوِّين من أصدقاء علي بك سليمان وجملتهم\nمن رجال السراي أو من رجال القضاء، كذلك معارف عيسى من رجال الحزب، وانكمشت أمُّ عيسى وسِلْفتها\nتحت غمرة الأنوار الساطعة. فهذه الدنيا لا ينتميان إليها بسبب. ورغم الفستان النفيس التي\nتزيَّنت به أمُّ عيسى، ورغم وقار الشيخوخة، ورغم ضعف الحواسِّ، وبخاصَّةٍ البصر والسمع الذي أوهن\nانفعالها بالجو، رغم ذلك كلِّه فقد لاذت بالانطواء ولم تحاول في مجلسها أن تمارس أيَّ مظهر خليق\nبأمِّ العريس، وعُنيَت سوسن هانم حَرَم علي بك بمؤانستها عنايةً خاصَّةً لتُذهب عنها الوَحْشة؛ فهي تحبُّها\nمن قديم أو مذ كانت عروسًا لعلي بك سليمان، وحبُّها للعجوز كان ضمن الأسباب التي جعلتها توافق\nعلى قَبول عيسى، وسوسن هانم في أواسط الحلقة الخامسة ولكن لم يبقَ من جمالها إلَّا مسحة بسبب\nمرض الكبد المزمن وسوء حالة الكُلْية، ولكن طولها وعرضها وبهاءها الفطري أورثتها مزايا باهرة\nلا تَبيد، وجعلت تقول لأمِّ عيسى في لطف بديع: لا تنسي أنكِ في بيتكِ.\nوهجم حسن على أصدقاء عيسى في مناقشة سياسيَّة رغم معرفته البسيطة بهم. وتابعه عيسى من بعيد\nبعض الوقت وكان يظن أنَّه سيُحجم عن شهود الحفل، فعجب لشأنه واقتنع بأنَّه يستطيع أن يتحدَّى\nالزمن نفسه إذا أراد، ولكنَّ عيسى لم يستقرَّ بمكان.\nوخصَّ مدعوِّيه من الحزب بأخصِّ مجاملاته، ولم يكن الجوُّ في البَهْو الكبير يخلو من حرج، فقد\nواجه رجال الحزب رجال السراي، ومع أنَّ البعض ربطت بينهم مودَّات قديمة إلَّا أنَّ الأغلبيَّة\nمن الطرفين تجاهلت بعضها البعض، ولعب علي بك سليمان دوره بكل لباقة، ورحبَّ بالجميع على قدم\nالمساواة، رغم أنَّه هو نفسه من رجال السراي، كان محاميًا وسطًا حتى رشحته السراي لوظيفة\nمستشار في إحدى الحركات القضائية، ولم يُعرف بلونٍ حزبيٍّ ثابت، ولكنَّه اكتسى بشتَّى الألوان\nكقوس قُزَح، ثم انضمَّ إلى حزب الاتحاد في الوقت المناسب، وسار في الركب الملكيِّ حتى اعتلى\nأسمى مركز في القضاء، ومع أنَّه يقترب من الستِّين إلَّا أنَّه يتمتَّع بصحَّة وحيويَّة نادرتين. طويل\nالقامة في استقامة رياضيَّة بديعة، وعيناه السوداوان تحت حاجبيه الغزيرَين الأسودين يهبانه\nجاذبيَّةً لا تُقاوم، ودعم حياته في مطلعها بمصاهرة آل همَّت — أسرة سوسن هانم — فمدَّ رقعة أرضه\nوأصَّلَ الأرستقراطية في ذريته، وراح يضحك ويُداعب مدعوِّيه جميعًا قائلًا: مَن تفرِّقهم السياسة فلتجمعهم\nالأفراح!\nوهمس شكري باشا عبد الحليم في أذن عيسى: ألا ترى أنَّ قريبك يعترف في دُعابته بأنَّ رجال\nالملك — والملك بالتالي — ليسوا فوق الأحزاب؟!\nومال الشيخ عبد الستَّار السلهوبي برأسه نحوهما ليسمع الهمس في اللحظة المناسبة، ثمَّ ضحك ضحكةً\nصامتةً وهمس بدوره: إذن فلتكن الأحزاب فوق الملك!\nومدَّ بصره في حذر إلى صورة الملك المُعلَّقة بالجدار الأوسط للبهو، فابتسم عيسى قائلًا:\nلا تخَفْ، فإنَّ اللعنات تنصبُّ عليه في المقاهي جَهْرةً.\nولكنَّ مرارة السياسة ذابت في شربات الحفل، عيسى نفسه — وهو مخلوقٌ سياسيٌّ قبل كل شيء — أسلم\nنفسه بكلِّيَّته إلى لذة الوجدان. ازَّيَّن كأحسن ما يكون، وتجلَّى وجهه ذو الهيئة المُثلَّثة في\nأنقى مظهر، وصفت عيناه المستديرتان، ولم تكن فرحته بمصاهرة المال والجاه لتُذْكَر إلى فرحة\nقلبه بعروسه، وأمله الصادق في حياة هانئة حقًّا، وغَدٍ مُفْعَمٍ بالمسرَّات، ومستقبل واعد بمجد\nحقيقي، وتناسى حريق القاهرة وإقالة الوزارة ونقله إلى المحفوظات، والفتور المحزن الذي اجتاح\nالحماس الشعبي، والتقاعس الذي طوَّق الجهات الرسمية نحو الأماني الوطنيَّة والكآبة الدكناء\nالتي خضَّبت الآفاق رغم انتشاء الحياة بمباهج الربيع. وكان عليه ألَّا يستقرَّ في مكان أكثر ممَّا\nيجب، الأمر الذي وافق رأسه المشتَّت بالانفعال. ومضَى إلى سوسن هانم، فتفقَّدا البوفيه معًا\nوألقيا نظرةً أخيرةً على صورته المكتملة الزاخرة بالألوان، ثم قصد إلى البهو الأخضر فجلس بين\nأصدقائه الأعزَّاء الذين ودَّ لو يبقى بينهم حتى تدعوه اللحظة الحاسمة. وقال إبراهيم خيرت وهو\nيسدِّد النظر إلى البَهْو الأحمر: ما أكثر اللحوم البيضاء وما أجملها!\nفتساءل عبَّاس صديق مازحًا: هل تقصد الحاجَّة أم عيسى؟\nونظر عيسى إلى أمِّه في فستانها النفيس المُحتشم فارتاح إلى تفوُّقها على أمِّ حسن في الوقار رغم\nوسامة الأخيرة، وشكا عباس صديق إليه حسن قائلًا: ابن عمِّك أعنف من حريق القاهرة!\nفضحك حسن طويلًا، وعاد عباس يقول له بنبرة الناصح: تزوَّج أنت أيضًا وسوف تقتنع بأنَّ\nالحزبيَّة ليست أسوأ الأشياء.\nوإذا بسمير عبد الباقي يقول: الحالة مضطربة جدًّا!\nفأدرك الجميع أنَّه يتكلَّم في السياسة، وقال عيسى: هذا أمرٌ مُحقَّق.\nفقال سمير بتوكيد: لكنَّها مضطربة أكثر من الظاهر المعروف.\nفقال حسن ساخرًا: ربنا يكرمك!\n– يقال إنَّ الملك سيستأجر جنودًا مرتزقة لأنَّه لم يعد يثق بأحد!\nفقال عباس صديق ضاحكًا: ليس أدلَّ على سوء الحال من قول أحد الأحرار الدستوريِّين إنَّه يفضِّل\nعَوْدة الوفد على تفسُّخ الوضع الراهن!\nوقال حسن بإصرار: أسأل الله المزيد من الاضطراب والتفسُّخ!\nدُعيَ عيسى إلى الداخل لإعلان الخطبة، فتعلَّقت به الأبصار وساد الصمت، وصمت حسن أثقل\nالصمت، وانطلقت زغرودة سمِعها كلُّ مَن في القصر، وطافت سلوى بين أمِّها وخطيبها بجميع الحاضرين\nقبل أن تتَّخذ مجلسها المجلَّل بالورود في البَهْو الأحمر. جميلة حقًّا. عيون أبيها رُكِّبت في وجه\nبدريٍّ شفَّاف البياض. واقتبست من أمِّها طولها الفارع البهي، وعنقها الطويل النحيل، ولكن انبعثت\nمن عينيها نظرةٌ رطيبةٌ طيِّبةٌ تُوحِي بالوداعة والخلوِّ التامِّ تقريبًا من الذكاء والحرارة، وجعلت\nتلتفت نحو أمِّها بصفةٍ مستمرةٍ كأنما تستلهمها الإرشاد والمعونة أو أنَّها تعاني في أعماقها\nبوادرَ أزمةِ الانفصال عنها في خَوْفٍ وعدمِ ارتياح، أمَّا فستانها فقد تحدَّث المدعوُّون عنه طويلًا.\nوتواصل الحفل ففَنِيَ جميع ما اكتظَّ به البوفيه من الشطائر والحلوى والأشربة، وأخذ\nالمدعوُّون في الانصراف مُحمَّلين بعُلَب الحلوى، ثم خلت حجرة الجلوس المُطِلَّة على شارع البارون\nبفراندا ضخمة للخطيبين وسوسن هانم، وانتشر الليل في جوٍّ ربيعيٍّ صافٍ، وامتدَّتْ عمالقة الأشجار\nالمُحْدِقة بالبستان مترنِّحة سابحة في أمواج الضوء الساطع المتدفق من المصابيح الكهربائيَّة، وهبَّت\nنسائم مرطِّبة ببرودة حنونة مُنْعشة.\nوقال عيسى: إنِّي أعتبر اليوم غايةَ سعادتي.\nفهمست باسمة في حياء: أشكرك .. وأرجو أن أُعْرب لك عن مشاعري عندما أجد الشجاعة\nالكافية.\nوتفحَّصتهما سوسن هانم بسعادة وهي تقول: ستتمُّ سعادتنا بزواجكما في يوليو بإذن الله.\nوتساءل عيسى: متى يتاح له عناقها؟! وثمل بسعادة دسمة لحدِّ القلق، وقال لنفسه إنَّه يترسَّم\nخُطَى علي بك سليمان، وسوف يفوز في النهاية بمركز كمركزه، ولم يكن ذاقَ الحبَّ إلَّا مرَّةً وهو تلميذ\nبالثانويَّة، أحبَّ يومذاك ممرِّضةً على محطة الترام الصباحيَّة واندفع بجنون، ولكنَّ والده شكمه\nوروَّضَهُ. ها هو اليوم بعد مرور حياةٍ غيرِ قصيرة، وبعد أن امتحنته الدنيا بالسَّجْن والضرب\nوالمطاردة والرفع والخفض، ها هو يخطب بعد انقطاع عن رؤية خطيبته لا يقلُّ عن عشرة أعوام،\nولكنَّه في الوقت نفسه عرَفَ الحبَّ وأُترِعَ برحيقه، وكان يقبض بيديه على سعادة مضمونة، وقال لها:\nأنتِ يا عزيزتي صورة من والدتك، ولذلك فخيالي عاجز عن تصوُّر سعادتي.\nفضحِكت سوسن هانم قائلة: أرجو أن تذكرَ كلامك هذا للمستقبل، فإنَّه يُقال إنَّنا — الحموات — لا نسمع الكلام الجميل إلَّا في هذه المناسبة.\nوضحكت سلوى ضحكةً رقيقةً جدًّا، فازداد عيسى سعادةً وملكته فجأةً رغبةٌ في التباهي فسألها: تُرى\nهل يضايقك العيش في الخارج لو دفَعَتْنا الظروف مستقبلًا للعمل في السلك السياسي؟\nفأجابت عنها أمُّها قائلةً: سلوى متخرِّجة في المدرسة الألمانية.\nفابتسم مُعلِنًا عن ارتياحه، ثم غمغم: لتكن الحياة سعيدة، شهِدنا في حياتنا آلامًا حقيقيَّة،\nفلتكن سعادتنا حقيقيَّة أيضًا!\n٥\nقال عيسى لسلوى: في حياتنا سرٌّ يجب أن تعرفيه.\nوهما يجلسان في الفراندا المفعمة بعبير الورد والقرنفل، والمغيب يقترب نصف مُسدل الجفنين،\nوالشمس تسحب أهدابها من هامات القصور، والربيع يتنفَّس شبابًا رائقًا، وهما في خلوة خلقها\nاختفاء سوسن هانم إلى حين، يشربان الليمون من دورقٍ بِلَّوْريٍّ على ترابيزة من القشِّ الملوَّن.\nوغمغمت سلوى متسائلةً: سر؟!\nفارتفع نصفه الأعلى ابتداءً من حاجبيه المستقيمين، كما يفعل وهو يتأهَّب للحديث أو\nللخطابة، ثم قال: نعم، تظنِّين أنَّني تقدَّمتُ لخِطبتك دون سابق رؤية، ولكنَّني في الحقِّ أحببتك حبًّا\nعظيمًا قبل عشرة أعوام، كنتِ وقتذاك في العاشرة وكنت أنا في العشرين، وكنَّا نقيم في بيت\nوالداتي بالوايليَّة، وأنتم كنتم في الهرم، وكان والدك — المحامي وقتذاك — على صلة وثيقة بأبي\nويتبادلان الزيارة كثيرًا، وكنتِ جميلة جدًّا كما أنتِ اليوم، فوقعت في غرامك، ألا تذكرين\nتلك الأيام؟!\nفتكتَّمت ضحكةً بالعضِّ على باطن شفتها وقالت: قليلًا، أذكر أنني رأيت صواريخ مولد النبي مرَّةً\nعندكم، ولكني لا أذكر ذلك الغرام.\nفضحك وهو يطوِّح برأسه إلى الوراء في حركة خاصَّة مقلِّدًا دون قصد أحد باشوات الحزب، وقال: ولا\nأحد يذكر، ولكنَّ المرحوم والدي ضبطني مرَّة وأنا أُحدِّق فيك بشغف وأخرى وأنا أُقبِّلك!\n– لا!\n– نعم .. قُبلة بريئة تناسب طفولتك.\n– لكنَّك لم تكن طفلًا.\n– لكنك كنتِ طفلة! ما علينا، قال لي والدي عند ذلك: اجتهد وأنت تتزوَّجها، كنْ شابًّا لائقًا\nبها وأنا أزوِّجك منها! فسألته عن مدى اللياقة المطلوبة، فقال لي: إنَّ علي بك سليمان قريبه\nوحبيبه ولكن يجب أن تحوز القَبول عند سوسن هانم، وهي غنيَّة لا تهمُّها الثروة، ولكنَّها تريد\nلكريمتها شابًّا ناجحًا، قاضيًا مثلًا، والحقُّ أنَّ كثيرين بهرهم صعودي السريع حتى صرتُ من كبار\nالموظَّفين، بل ومن رجال السياسة في هذه السنِّ المبكرة، ولكنَّ أحدًا لم يفطن إلى البواعث\nالحقيقيَّة وراء ذلك النشاط الفذ.\nفبسطت بحركة رشيقة مروحة عاجيَّة صغيرة، حتى تكشف صفحتها عن صورة بطَّة في الماء، وقالت في\nسخرية وديعة: هذا رغم أنَّك لم تَزُرْنا طَوال عشرة أعوام!\nفقال جادًّا: لا تنسي أنَّ والدكِ اختير مستشارًا بعد ذلك، فعمِل أعوامًا ما بين أسيوط\nوالإسكندرية، ولا تنسي انغماسي في السياسة بعد ذلك.\nفقالت وهي تبتسم في دلال: وكيف عرفت أنَّ العشرة الأعوام لم تصنع منِّي شيئًا رديئًا؟\n– قلبي! أنا أومن بشعور القلب، ولمَّا رأيتك تَضَاعفَ إيماني به، وعليه فخِطبتُنا في ظاهرها\nتقليديَّة، ولكنَّها تطوي في أعماقها قصةَ حب، وإن يكن حبًّا من جانب واحد.\nوهمست وهي تنظر بعيدًا: على أي حال لم تَعُدْ كذلك!\nضمَّ ذقنها بين أصابع يده، وأدار وجهها بلطف، ومال برأسه حتى تلاقت شفتاه المَشُوقتان\nبشفتيها الرقيقتَين في نبضة متبادلة، وارتدَّ وهو يبتسم في سعادة حقيقيَّة، وراح ينظر إلى مجامع\nأصص الزهور في الفرندا بعينين غمرتهما العاطفة كما يغمر الضباب زجاج النافذة. والقصَّة بعد\nذلك ليست اختلاقًا على طول الخط، طالما أُعجب بجمالها في ذلك العهد البعيد، وهو وإن لم يكن\nنسيَها عشرة أعوام إلَّا أنَّه يُحبُّها الآن حبًّا حقيقيًّا، فما الضير في سدِّ الفجوة بكذبة بيضاء\nتشعُّ حكمةً وتُضفي على علاقتهما جمالًا ساحرًا! ولكنَّ المحبوبة لا تريد أن تنفصل عن أمِّها،\nكأنَّ القابلة نسِيَت أن تقطع حَبْلَها السُّريَّ في حينه، وهو يتوجَّس من ذلك خيفةً أحيانًا، ويتطلَّع\nبإلحاح إلى اليوم الذي يتمُّ له امتلاكها حقًّا، ونظرة الاسترشاد أو الاستئذان التي تُوليها\nإيَّاها عند مقاطع الحديث تُقْلِقه بعض الشيء، ولكنَّ سعادته اكتسحت ذلك كلَّه كما تكتسح الموجة\nالعالية نِفايات الساحل ثمَّ تتركه أملسَ صافيًا، وفقرها المُدقِع في تجارب الحياة العاديَّة أسعده.\nولعلَّه تملَّق شعوره بالاستعلاء، كما لذَّه حنينها الدائم إلى الموسيقى واطِّلاعها الغني على\nالرحلات، وقال: حبُّك كنز ثمين لا يقدَّر بثمن، وعندما جئت لمقابلتك أوَّلَ مرةٍ سألت الله أن أقع\nمن نفسك موقِعًا حسنًا.\n– كنت أراك قبل ذلك في الصحف.\nفقال بارتياح: لو توقَّعتُ ذلك في حينه لاستعددتُ استعدادًا أكثر عنايةً للتصوير.\n– هذا لا يهم البتَّة، ولكن سمعت أيضًا عن «شقاوتك» في السياسة.\nفضحك مُطَوِّحًا برأسه إلى الوراء مرَّةً أخرى على طريقة ذلك الباشا، وقال: تُرى ما رأيك في\nذلك؟ .. أنا صديق عتيد لهِراوات البوليس، وزنزانات الأقسام، والرفت، والمطاردة، تُرى ما رأيك\nفي ذلك؟!\nفعضَّت باطن شفتيها مرَّةً أخرى وقالت: بابا يقول …\nوسرعان ما قاطعها: لا داعي للاستشهاد ببابا في هذا الشأن، أنا أعرف مقدَّمًا رأيه، فهو من\nرجال الجانب الآخر، وأنتِ لا تهتمِّين إلَّا بالموسيقى وكتب الرحلات .. عليكِ من الآن فصاعدًا\nأنْ تُعِدِّي نفسَكِ لدَوْر زوجة الرجلِ السياسيِّ بكلِّ معنى الكلمة.\nورجعت سوسن هانم إلى الحجرة، فوقفت أمامها وهي تقول بلهجة من يُفضِي بنتيجةِ مسعى قام به:\nليكن الأمرُ كما تشاء.\nفوقف الشاب ببدلته الشاركسكين الناصعة البياض وهو يقول: شكرًا يا هانم.\nثم جلسا وهو يستطرد: ليكن الزواج إذًا في أغسطس، ثم نسافر إلى أوروبا بعد ذلك مباشرة.\nوتلاقت النظرات في ارتياح، وغاب آخِرُ شُعاعٍ من الشمس، وربَّت عيسى على رُكبتيه فجأة، ثمَّ قال\nمخاطبًا سوسن هانم: كنت أحادث سلوى عن غرامي بها منذ عشرة أعوام.\nفرفعت المرأة حاجبَيْها دهشةً، وقالت لابنتها مُحذِّرةً: لا تُصدِّقي كلَّ شيء يا سلوى، خطيبك سياسيٌّ\nوأنا أدرى بهؤلاء السياسيِّين!\nوأغرق ثلاثتهم في الضحك.\n٦\nكان عيسى يتناول فطوره حين توقَّف الراديو عن إرساله المعتاد ليذيع بيان الجيش في صباح ٢٣\nيوليو.\nلم يفقه معنى ما تلقَّته أذناه بادئَ الأمر، ثمَّ وثب من مجلسه ليُحَمْلقَ في الراديو وهو يلعق\nشفتيه. وترادفت الكلمات الغريبة لتصنع جملًا مذهلةً سرعان ما تنفجر الدهشة عند استيعاب\nمعانيها، ودار رأسُه كمن يخرج بغتةً من ظلمة عمياء إلى نورٍ باهر، وراح يتساءل: ما معنى هذا! ما\nمعنى هذا؟!\nومضى إلى حجرة الجلوس، فجلس إلى جانب أمِّه وهو يقول: أنباء خطيرة جدًّا!\nرفعت العجوز إليه عينَيْها الضعيفتَيْن، فقال: الجيش يتحدَّى الملك!\nوهضمت المرأة الخبر بعسر شديد، ثم تساءلت: كأيام عرابي باشا؟!\nآه .. كيف لم يرِدْ هذا المعنى على ذهنه؟! حقًّا إنَّه في نهاية من الاضطراب، وتمتم: نعم،\nكأيام عرابي.\nفسألته بقلق: وهل تقوم الحرب؟\nآه .. ماذا سيقع حقًّا؟! ليس في القاهرة الآن شخصيَّةٌ واحدةٌ يمكن الرجوع إليها لاستقاء\nالأنباء، وإذا كان هو لم يقم في إجازة، فما ذلك إلَّا لأنَّه أجَّل إجازته لحين سفره إلى\nالخارج.\n– كلَّا، للجيش مطالب، وسوف تتحقَّق مطالبه، هذا كل ما في الأمر.\nوسافر إلى الإسكندرية، ها هو الطاغية يتلقَّى صفعةً فولاذيَّة، لتكن صفعة بقوة طغيانه، فلتكن\nقاضية، وليحترق باجترار آثامه. انظر إلى عواقب غيِّك وحماقتك، ولكن أين تقف هذه الحركة؟! وما\nالدور الذي سيلعبه الحزب؟ الأمل أحيانًا يسكره، وأحيانًا يدوِّخه إحساسٌ كالذي يُخالج الكلاب\nقبيل الزلازل، ووجد عبد الحليم باشا شكري في أثنيوس مرتديًا بدلةً بيضاء من الحرير الطبيعي،\nمغروزًا في عروة جاكتتها وردةٌ حمراءُ قانية، وأمامه قدح من البيرة الاستوت، لم يبقَ فيها إلَّا\nرغوة كاليود، وقال له الباشا وهو يضيِّق عينيه في فتور: دعك من مطالب الجيش، الحركة أكبر من\nذلك، المطالب يمكن أن تتحقَّق اليوم ثم يُشنق مقدِّموها غدًا، كلَّا يا أستاذ، ولكن من الصعب جدًّا\nالتكهُّن بما وراء ذلك.\n– أليس عند سعادتك أخبار؟\n– الحوادث أسرع من التنبُّؤ، كان يجلس مكانك منذ ساعة مستر جودوين الصحفي الإنجليزي، وقد\nأكَّد لي أنَّ الملك قد انتهى.\nفاستكان للدهشة الطاغية دقيقةً ثم تساءل: أليس لنا عَلاقةٌ بهذا الأمر؟\n– لا يُمكن الجزمُ بشيء من هؤلاء الضباط؟ ولا تنسَ أنَّ زعماءنا في الخارج.\n– قد يكون لسفرهم عَلاقة بالحركة.\nوأبى وجهه أن يتفاءل، واكتفى بأن قال بصوت لا يكاد يُسمع: قد!\nوأكثرا من الكلام وأعاداه دون أن يُضيفا إليه جديدًا، ولكنَّه انقلب غاية في ذاته وجدا فيها\nمُتنفَّسًا عن القلق.\nوفي فيلَّته بسيدي بشر، استلقى علي بك سليمان على كرسي خيزران هزَّاز، شاحب الوجه، مُغضَّن\nالجبين بعبوسة ثابتة، وفي عينيه نظرة مريضة خسرت جمالها الطبيعيَّ وكبرياءها المأثور، ولمَّا\nرآه مقبلًا تطلَّع إليه باهتمامٍ شديدٍ وسأله بلهفة: ما وراءك؟\nوجلس عيسى وهو يشعر بثقل نظرات الرجل وزوجه وكريمته، ثمَّ قال بهدوءٍ ظاهريٍّ واعتزازٍ خفيٍّ بما\nسيُضيفه إلى الموقف من جديد: الملك انتهى.\nوانطفأ آخر قبس في عينَي الرجل، وألقى نظرةً عليلةً على البحر المعربد من خلال الشرفة، ثمَّ\nتساءل: وأنت .. أعني أنتم .. هل أنتم موافقون؟\nاستمتع بلحظة اعتزاز كاذب، تأرجحت فوق جرح أليم، وتمتم: الملك عدوُّنا التقليدي.\nاعتدل البك في جلسته، وسأله: هل للحزب عَلاقةٌ بما يحدث؟\nودَّ لو يستطيع أن يجيب بالإيجاب أمام الأعين المُحدِّقة، ولكنَّه قال وهو يداري تعاسته: لا\nأدري عن هذا شيئًا.\n– لكنَّك تستطيع أن تدريَ بلا شك.\n– ولا أحد ممَّنْ قابلتهم يدري، وزعماؤنا الحقيقيُّون في الخارج كما تعلم سعادتك.\nفنفخ الرجل بضيق شديد، وقال: نسينا بسرعة درس عرابي، وعمَّا قليل سيزحف الإنجليز.\nفتساءل عيسى قلقًا: هل من أنباء عن ذلك؟\nفلوَّح الرجل بيده ساخطًا، على حين سألته سوسن هانم: ألا يحسُن أن نذهب إلى العزبة؟\nفأجابها بفتور: لا أحدَ يدري ما هو الأحسن.\nوانطلقت الأحداث حتى غادر الملك البلاد، وشهد عيسى ذلك في الإسكندرية، ورأى بعينيه تحرُّكات\nالجيش، كما رأى المظاهرات الصاخبة، وعانى طَوالَ الوقت من عواطفَ متضاربةٍ أطاحت به في دوَّامةٍ ما\nلها من قرار، شعر بفرحة كُبرى عزَّت على التصديق والتأمُّل، وشَفَتْ صدرَه من آلامِ المقت المكبوت،\nولكنَّ هذه الفرحة لم تنطلق إلى ما لا نهاية، وإنَّما ارتطمت بسحائبَ دكناء كدَّرت بعض الشيء\nصفاءها، أهو ردُّ الفعل الطبيعي لكلِّ شعورٍ عنيف؟ أم هو رثاء تجود به النفس المُطْمئنَّة أمام\nجثَّة غريمها الجبَّار؟ أم إنَّ تحقيق هدف من أهدافنا الكبرى يعني في الوقت ذاته زوال سبب من\nأسباب حماسنا للوجود؟ أم إنَّه عزَّ عليه أن يتحقَّق هذا النصر الكبير من غير أن يكون لحزبه\nالفضل الأوَّل فيه؟\nوهكذا وجد زوَّار عبد الحليم باشا شكري في قصره بزيزنيا، كانوا مزيجًا من السرور والوجوم\nوالقلق، وراح الباشا يقول: سبحان من له الدوام.\nوبطريقته الخطابيَّة في الحديث، قال الشيخ عبد الستَّار السلهوبي، عضو الشيوخ: انتهى فاروق،\nولكننا نريد أن نطمئنَّ على أنفسنا.\nوتمطَّت موجةٌ من الضحك العصبي الخالي من السرورِ الحقيقيِّ، غير أنَّ عيسى تساءل، وهو يجلس إلى\nجانب أصدقائه سمير عبد الباقي، وعباس صديق، وإبراهيم خيرت: ماذا عن المستقبل؟\nفأجابه عبد الحليم باشا شكري متجاهلًا الغرضَ الحقيقيَّ من السؤال: سيكون خيرًا من الماضي بلا\nريب!\nفقال الشيخ عبد الستار السلهوبي: لعلَّه يسأل عن مستقبلنا نحن!\nفقال الباشا بوجه غير معبِّر كما يجدُر بسياسي عتيق: سيكون لنا دورنا بغير جدال.\nواهتزَّ جذع الشيخ عبد الستار كالمقرئ في الفترات المتخلِّلة للتلاوة، ثمَّ قال بعنف: هذه\nالحركة ليست في صالحنا .. إني أشمُّ الخطر على بُعد آلاف الأميال، يوم أُلغيت المعاهدة خسِرنا\nالملك والإنجليز، واليوم سنخسر كلَّ شيء.\nفقال سمير عبد الباقي: نحن آخر من يتوقَّع الخطر، أو هذا ما ينبغي.\nوقال إبراهيم خيرت: إنَّ ما حدث اليوم هو ما كنا نفعله لو ملكنا القوة اللازمة.\nفقال الشيخ عبد الستار ساخرًا: ولكننا لم نفعله يا سي عمر!\nوتجمَّع الماضي في خيال عيسى كقبضة عنيفة مُفْعَمة بالجلال والحزن، وحدَّثه قلبه بأنَّ ذلك\nالماضي يتبلور الآن في صورة فُقَّاعة لن تلبث أن تنفجر، وأنَّ وجهًا جديدًا من الحياة يُسفر عن\nصفحته رويدًا رويدًا حافلًا بالجِدَّة والغرابة، وأنَّ بوسعه أن يتعرَّف على هذا الوجه لأنَّه\nسبق له أنْ لمحه هنا أو هناك، ولكن من أين لهذا الوجه أن يتعرَّف عليه هو داخل الفقَّاعة\nالمتفجِّرة؟ ثم استراحت عيناه عند صورة فنِّية معلَّقة على الجدار فوق المدفأة الباردة، تعرض\nزنجيَّة غليظة الشفتين جاحظة العينين في غير دمامة، تحدِّق في وجهه بنظرةٍ حسِّيَّةٍ وقِحَةٍ ناطقةٍ\nبالإغراء والتحدِّي.\n٧\nوشُحن الجوُّ باحتمالاتٍ شتى متناقضة، ولكنَّها اتفقت جميعًا على انتزاع الطُّمأنينة من نفسه، فكابَد حياتَه بأعصابٍ عارية، وبات تأجيل زواجه أمرًا محتومًا حتى تستقرَّ الأرض تحت قدمَيه، وحتى يَستردَّ حَمُوه وعيَه. وانتصبت علامات الاستفهام أمام عينَيه وأعين أصحابه كالرايات السُّود على السواحل عند هِياج البحر، ومضغوا الشائعات كالعلقم، ثم علِمَ أنَّ حسن ابن عمِّه اختير لوظيفة مهمَّة،\nوأنَّ الباب انفتح أمامه إلى مراكزَ أهمَّ وأخطر، مما قطع بأنَّه من أهل الدنيا الجديدة وقد\nصعقه الخبر أشدَّ ممَّا صعقته الأحداث، ولبث مدَّةً لا يدري كيف يبلغه أمَّه، ولكنَّ العجوزَ لم تفهم\nالأمور على حقيقتها وقالت ببلاهة: سيأتي دورك، لا تحزن، أنت تستحق كلَّ خير.\nوقال لنفسه: ما أجملَ أن يعيش الإنسان بعيدًا عن منطقة الوعي! ثم أُعلن عن نظام التطهير،\nوقرأه بانتباهٍ جنونيٍّ ومرارةٍ ويأس، سيدركه الدمار الذي يحيق بالأحزاب والزعماء، ستُقتلع\nالجذور التي تثبِّته بأرضه جذرًا بعد جذر، وما أغرب ما يقع اليوم مما لم يكن يتخيَّله أحد، ها\nهو صديقه إبراهيم خيرت المحامي وعضو مجلس النوَّاب السابق يتحمَّس للثورة بقلمه في أكثرَ من\nصحيفة كأنَّه ضابط من رجالها! ويهاجم الأحزاب — وحزبه ضِمنها طبعًا — والعهد البائد كأنما لم\nيكن أحد رجاله. وعباس صديق آمنٌ مطمئنٌّ غير مكترِثٍ للأحداث إذا وجد ظهرًا يحميه في العهد\nالجديد بل واصل طموحه إلى الترقِّي بأمل أقوى ممَّا كان، سمير عبد الباقي وحده الذي شاركه\nالقلق والخوف والمصير، وهو شابٌّ نحيل رقيق قمحيُّ البشرة، تشعُّ من عينَيْه الخضراوين نظرةٌ حالمة\nفوجد عنده بعض العزاء، وسأله: كيف تتصوَّر أن يكون مصيرنا؟\nفقال وهو يبتسم ابتسامة باهتة: الطرد أقلُّ ما ينتظرنا.\nفسأله بحلق جاف: ما عسى أن نفعل؟\n– معاش لا قيمة له، ولكنَّنا قد نجد عملًا في شركة.\n– ترى هل يتيسَّر لنا ذلك، وهل نجد الشجاعة لنبدأ من أوَّل الطريق من جديد؟!\nوهزَّ الآخر رأسًا لا يُعَدُّ الشيب نادرة في سواده وغمغم بلا روح: عسى أن تكذِّب الأحداث\nظنوننا.\nوتراكمت الشكاوى في لجنة التطهير كالزبالة، وعلم عيسى أنَّ كثيرًا منها يستهدف القضاء\nعليه. ولم يستغرب ذلك بطبيعة الحال، فإنَّ أعداءه من المسئولين في الوزارة أكثر من أصدقائه،\nوأضاف إليهم الحاقدين والحاسدين والذين يتطوَّعون للشر عند أي مناسبة، بل من هؤلاء وأولئك مَن\nتحدَّاه علنًا في الوزارة بلا سبب، ومن عرَّض به ساخرًا وجهًا لوجه، وحتى بعض مرءوسيه استباح\nلنفسه الاستهانة به، حتى انقلبت الوزارة ركنًا من الجحيم.\nثم استُدعيَ للمثول أمام لجنة التطهير، وكانت اللجنة تجلس وراء مائدةٍ خضراءَ امتدَّت في عرض\nالحجرة بمكتب المستشار القانوني للوزارة، واحتلَّت السكرتارية الجناح الأيمن، على حين دُعي هو\nللجلوس أمام الأعضاء في الناحية المقابلة من المائدة، لمح مكان صورة الملك أخرى تحمل اسم\nالله، ونقل بصره بين الوجوه فعرف في ممثِّل مجلس الدولة زميلًا قديمًا في لجنة الطلبة كاد\nيهلك معه يومًا في مظاهرةٍ أمام بيت الأمَّة، فبلَّ منظرُه ريقَه، ولكن الأعين جعلت تنظر إليه\nبرزانة أو تلقي على الأضابير نظرات، ولم يبْدُ على أحدٍ منهم أنَّه زامله يومًا، بالرغم من\nوجود مراقب المستخدمين ومدير الإدارة العامَّة بينهم، وكان شخصه يهزُّ كثيرين من أعضاء اللجنة\nفي الماضي، حتى وحزبه خارج الحكم، ولكن حلَّت الحَيْدة الباردة محلَّ العِرْفان والعاطفة، وسرى في\nجوِّ الحجرة الكبيرة عالية السقف ذاتِ الجداران القاتمة المشبعة برائحة السجائر العطِنة روح\nرهبة ثلجيَّة، ومن خلال زجاج الباب المغلق انقضَّت حِدَأَةٌ على الشُّرْفةِ الخارجية ثم ارتفعت بسرعة\nخاطفة وهي تُطلق صوتًا كالنواح.\nوحدَجَه الرئيس بنظرة طويلة من نظَّارته الكُحلية المُذَهَّبة وقال: أرجو أن تطمئنَّ كلَّ\nالاطمئنان إلى عدالتنا فهي لا تبتغي إلَّا وجه الحق وحده.\nفقال بهدوء باسم ليستر يأسه: لا شكَّ عندي في ذلك.\n– وأحبُّ أن تعلم أنَّ المهمَّة التي كُلِّفنا بها غايتها المصلحة العامَّة لا الانتقام ولا أي\nغرض آخر.\nفقال وهو يهبط درجات جديدة في أحضان اليأس: لا شكَّ عندي في ذلك أيضًا.\nوصدرت إشارة إلى السكرتارية فتُليت العرائض تباعًا، بعضها موجَّه من موظَّفين، والبعض الآخر من\nعُمَد، وانقلب صوت قارئ العرائض رتيبًا كملقِّن الأموات، وأغمض عيسى عينيه ابتغاءَ تركيزٍ أشدَّ،\nولكن التُّهَمَ جميعًا انصبَّت على تعيين العُمَد بالحزبيَّة والهدايا، فتشتَّت في التَّكْرار تركيزه،\nوذاب في الظلمة التي اختارها. ومن خلال ضبابٍ أحمرَ انغرزت في أذنيه السهام، ورغم الجهد\nالمبذول للتركيز اعترضته الذاكرة بصورة قديمة جدًّا مخضلَّة كأعشاب الطفولة اليانعة وهو عائد\nمن ملعب كرة في الخلاء المحدق بالوايليَّة في يوم انهلَّ مطره كالسيل، فلم يجد ما يحتمي به من\nانفعال السماء إلَّا أسفل عربة زبالة، وتساءل عن معنى هذا كلِّه، وفتح عَيْنَيه فرأى الوجوه وهي\nتتموَّج، وللحظة قصيرة خُيِّل إليه أنَّ فردة شارب المستشار اليسرى موصولة بفردة شارب ممثِّل\nمجلس الدولة اليُمنى، وسئُل عن رأيه، أيُّ رأي؟! وقال بحدَّة قاهرة: كلام فارغ، أريد دليلًا\nواحدًا.\nوامتلأ قوَّةً، ولكنَّه سرعان ما باخ وتهاوى كورقة خضارٍ ذابلةٍ صفراء. قال الرئيس: كان الوزير\nيعتمد ترشيحاتك، فأنت أوَّلُ مسئول.\n– كان ذلك ضمن واجباتي، وقد أدَّيته بما يُرضي ضميري.\n– هل من سبب غير الحزبيَّة يمكن أن يفسِّر لنا عزل وتعيين العُمَد؟\nفقال وهو يحاول أن يسيطر على لُهاثه وتهدُّجه: لتكن الحزبية هي السبب، ألم تكن من مقوِّمات\nحياتنا الماضية؟\n– هل أنت مقتنع بصحَّة تصرُّفاتك؟\n– أرى أنَّها كانت طبيعيَّة جدًّا.\nفتساءل الرجل وهو يلعب بالباركر في يده: والهدايا؟!\nفاندفع يقول بحدَّة: قلت إنَّه كلام فارغ، أريد دليلًا واحدًا.\nوتُليت أسماء الشهود من العُمَد أنفسهم، فهتف: ما قيمة الدسِّ الوضيع؟\nثم استُدعي موظَّفون ممَّن عمِلوا معه على فترات متتابعة، فأدلَوْا بأقوالهم، وعُرضت عليه\nتوقيعاتٌ بخطِّ يده لترقية موظَّفين بصفة استثنائيَّة، ولأداء خدمات في الريِّ والزراعة، وبعضها يوصي\nبمجرمين ريفيين ممن تربطهم صلات الرعاية أو القربى بنوَّاب سابقين. وامتدَّ الوقت حتى فقدت\nالأشياء ألوانها، وصاح بعصبيَّة: دُلُّوني على موظفٍ واحدٍ يستحقُّ البقاء!\nوتصدَّى له عضو في اللجنة لم يعرفه من قبل، فتكلَّم بعنفٍ عن واجباتِ الموظَّف نحو الشعب، ثمَّ قال:\nالثورة صادقة العزم على تطهير الجهازِ الحكوميِّ من كافَّة أنواع الفساد، وأؤكد لك أنَّ المستقبل\nلن يرى مصريًّا واحدًا مهضوم الحق، ولا مصريًّا واحدًا يؤثِّر بأيِّ لونٍ من ألوانِ الخير أو\nالامتياز لانتمائه إلى فرد أو أسرة أو هيئة.\nونصحه شيئًا من أعماقه بألَّا يتعرَّض لمناقشة هذا العضو، فلاذ بالصمت، واستمرَّ التحقيق حتى\nالرابعة مساءً، ثمَّ غادر اللجنة كعودٍ جافٍّ مقصَّفٍ اخترمتْه دودةٌ عاتية! واخترق إلى الدقي طرقات\nغرقت — كقارَّة أطلس — بجميع أبعادها وأحيائها وجمادها تحت أمواج ذاته الهائجة المتلاطمة، حتى\nلم يعُدْ يرى أو يسمع أو يعي إلَّا القلق الشيطاني بأشواكه الحادَّة ومَكْرِه القاسي، وتساءلت الأم\nالعجوز: لِمَ لا تُحدِّث في أمرك ابنَ عمِّك وهو منهم؟\nلدغته وصيَّتها فانفجرت في عينيه نظرة جنونيَّة من الغضب.\n٨\nواستدعاه مراقب المستخدمين ليُبلغه قرارَ إحالته إلى المعاش مع ضمِّ سنتَيْن إلى مدَّة خِدْمته، وهو\nنفس المراقب الذي كتب مذكِّرات ترقياته الاستثنائيَّة التي تُوِّجت بترقيته إلى الدرجة الثانية …\nولعلَّه ما زال يحتفظ بمشروع مذكرة لترقيته إلى الدرجة الأولى كانت قد أُعدَّت لرفعها إلى مجلس\nالوزراء قبيل إلغاء المعاهدة بأسبوع واحد، ثمَّ لم تحظَ بفرصةٍ لاعتمادها في غمار الأحداث التي\nأعقبت إلغاء المعاهدة، ولم يكن للرجل لونٌ حزبيٌّ ولكنَّه لم يشكَّ لحظةً في كراهيته له لتساويه معه\nفي الدرجة رغم فارق السن الشاسع بينهما، وتأثَّر المراقب بمأساة الموقف فانتهز خُلوَّ الحجرة من\nأي مستمع وقال له: لا يعلم إلَّا اللهُ مدى حزني يا أستاذ عيسى!\nفشكره وهو على يقين من مدى كذبِه، فثمانية أعوام في معاشرة الموظَّفين كافيةٌ جدًّا ليُجيد\nترجمة مصطلحاتهم المحفوظة في المجاملات إلى معانيها الحقيقيَّة. وها هو مِلَفُّ خدمتِه مطروحًا على\nمكتبه، وها هو اسمه مخطوطًا على غِلافه بالفارسيِّ «عيسى إبراهيم الدبَّاغ»، فرآه بعين الخيال\nوهو يُلقى في الدفترخانة ليُقبر هنالك إلى الأبد بكلِّ ما يسجَّل في أوراقه من توقيعات تاريخيَّة\nتشهد له بالامتياز وتبشِّره بأسعد مستقبل. وسأل عن مقدار معاشه فأجاب المراقب: اثنا عشر\nجنيهًا، ولكنَّك ستقبض مرتَّبك كاملًا لمدَّةِ عامين.\nوغادر الوزارة بعينين تُحملِقان في داخل رأسه. أيقن الآن أنَّه قُضي عليه بأنْ يُعاني التاريخ\nفي إحدى لحظات عنفه، حين ينسى وهو يثب وثبةً خطيرةً مخلوقاته التي يحملها فوق ظهره، فلا يبالي\nأيها يبقى وأيها يختلُّ توازنه فيهوي، ومشى طويلًا في دفء الشمس دون هدف، وفي غفلة تامَّة عن\nالشوارع التي يخبط فيها. تذكَّر البوديجا قهوته المختارة، فمضَى إليها. في مثل هذا الوقت من\nالظهيرة ليس ثمَّة أملٌ في أن يجد في مجلسه أحدًا من أصدقائه فراح يحتسي الشاي وحيدًا وصورته\nفي إحدى المرايا المصقولة تؤانسه، رغم كآبة منظرها. ووجد الجماعة تلعب النرد وتتحمَّس حتى\nالجنون لما يجيء به الزهر، وجد فيها أصدق مثال للَّامبالاة التي تلقَّت بها الدنيا كارثته،\nفتحوَّل عنها وعن الغارقين في دخان النارَجِيلة إلى صورته الكئيبة. لو نطقت هذه الصورة لوجدت\nحقًّا من يفهمني، خبِّرني ماذا فعلت، ولِمَ لَمْ تقرأ المستقبل إذ هو على بُعْد ساعات منك، على\nحين تؤكِّد أخبارًا وقعت فوق سطح الأرض منذ ملايين السنين. وهذا الوجه ذو الرأس الكبير\nوالهيئة المثلَّثة الذي مدحه أحد الشعراء فشبَّهه بدلتا النيل، وهذا الوجه الذي كان مرشَّحًا\nللصفحات الأولى من الصحف، ما باله يندثر كالديناصور عملاق الأساطير البائدة! وكالشاي الذي\nتحتسيه المقتلع من أرضه الطيِّبة في سيلان ليستقرَّ آخر الأمر في مجاري القاهرة. وإذا علوت بضعة\nآلاف من الأقدام في الفضاء فلن ترى فوق سطح الأرض حيًّا ولن تسمع صوتًا، إذ يذوب كلُّ شيء في\nحقارة رهيبة كونيَّة، والماضي الضخم الذي ما زالت أنفاسه تتردَّد على وجهك تقطع القرائن بأنَّه\nسيتحلَّل وشيكًا ويتعفَّن ولن تبقى منه إلَّا على رائحة كريهة.\nوارتفع صوت يقول في عصبيَّة: قلبي\nيحدِّثني بأنني سأجدك هنا.\nوأقبل سمير عبد الباقي فجلس إلى جانبه بوجه شاحب ونظرة منكسرة كأنَّما تطالعه من وراء\nالقضبان، وفرح عيسى به فرحة جعلته يشد على يده بقوة نابضة بالاستغاثة، وعاد سمير يؤكد: قلبي\nيحدثني بأنني سأجدك هنا!\nفضحك عيسى ضحكةً عاليةً اختلجَ لها جفنا صاحب القهوة وراء طاولته ثم قال: ولن تجدَني منذ\nاليوم إلَّا هنا!\nفرَنَا إليه بنظرة ميتة من عينيه الخَضْراوَين، وقال: وأنا كذلك اليوم، وقد غادرت الوزارة لآخر\nمرَّة.\nوتبادلا نظرة طويلة مغرورقة باليأس، ثمَّ اجتاح عيسى مرحٌ غريبٌ لكنَّه مريبٌ غير أصيل، كأنَّه\nمنبعث من خمر أو مخدِّر، وتساءل: وما العمل؟\n– لدينا هدنة عامَين بمرتَّب كامل.\n– وبعد ذلك!\n– يمكن أن نجد عملًا في شركة.\nفتساءل عيسى بارتياب: وأيُّ شركة تجازف بقَبولنا؟!\nفقال سمير متنهِّدًا: لا بُدَّ لكل مشكلة من حل.\nومضى في طريقه إلى مسكنه، وهو ينظر إلى الناس بغرابة، كأنَّما يراهم لأول مرَّة، وهم غرباء\nلا يمتُّون إليه بسبب ولا يمتُّ لهم بسبب، وهو منفيٌّ في مدينته الكبيرة، مطارَدٌ بغير مطارَدة، وعجِبَ\nكيف انهارت الأرض تحت قدميه فجأة كأنَّها نفخة من تراب، وكيف تقوَّضت الأركان التي قاومت\nالدهر ربعَ قرنٍ من الزمان … وألقى نظرةً على وجه أمِّه الذابل، ثمَّ دهمها بالخبر، فوضعت راحتها\nفوق نافوخها كأنَّما لتُوقف الألم المتصاعد، وتأوَّهت متسائلةً: لِم يفعلون بك ذلك يا بني؟\nمن الخير أنَّها لا تدري شيئًا، وراح يتجوَّل في المسكن على مهل، يا له من مقام نفيس لا\nيمكن الاحتفاظ به بعد الآن، مرتب عامين ورصيد في البنك من نفحات العُمَد، ولكن هل يكفيه ذلك\nإلَّا عامين آخرَين؟! وجميع هذه التحف التي تزيِّن المدخل والاستقبال والمكتبة هي أيضًا «هدايا».\nأجل، إنَّ المُذْنبِين أضعافُ المطرودين، ولكنَّه مذنب وأصحابه مذنبون، أين الأيام البعيدة الطاهرة\nأين! أمَّا الختام فهدايا مُحرَّمة وفساد ثم الضياع المباغت وهو على عتبة المناصب العالية\nالمؤدِّية إلى كرسيِّ الوزارة! وكيف تعيش في دنيا من الناسين والمتجاهلين والشامتين وقد طُويَت\nالأمجاد كأن لم تكن، ونشرت الأخطاء كالأعلام؟!\nوذهب عصرًا إلى فيلَّا علي بك سليمان، تحت سماء مُلَبَّدةٍ بالغيوم، وقد عصفت بالجوِّ ريحٌ\nباردة أثارت غبار الأرض كالخماسين. وفكَّر وهو يصعد السُّلَّمَ المرمريَّ العريض بأنَّه لولا\nالحصانة القضائيَّة لقُذف بعلي بك سليمان إلى جانبه في الشارع.\nوكان البك في الخارج، وسوسن\nهانم في الفراش متوعِّكة بنزلة برد، ثم جاءت سلوى في رَوْبٍ من المخمل الأزرق، سطع من طوقه وجهُها\nكالضياء. وهو وجه على جماله شحيح التعبير، فلم يستطع أن يقرأ في صفحته أثر الأحداث، ولكنَّ\nقلبه المكروب اهتزَّ لمرآه، ونبض فيه الشوق كلحن قلق. وقال لنفسه: إنَّها القيمة الوحيدة\nالباقية لي في الحياة، وتساءل في اللحظة التالية: تُرى هل هي «لي» حقًّا؟! ورغبة في حسم\nالوساوس، قال بإيحاء مخيف: سلوى .. أحالوني إلى المعاش.\nاختلجت عيناها الجميلتان الخاملتان، وهمست في ذهول: أنت؟!\nفقال مُسَلِّمًا أمرَه للمقادير: نعم، أنا كما يقع للكثيرين في هذه الأيام.\nفحَدَجَتْه باستغراب قائلة: ولكنَّك لستَ كالآخرين!\nفوخزه قولها كطعنة في العين، وترنَّح خياله منذعرًا بين التحف ورصيد البنك، ثم قال: إنَّهم\nينتقمون منَّا باسم التطهير.\nامتدَّ بصرُها عفوًا إلى تمثال برونزي لفارس مغربي يمتطي جوادًا، كأنَّما تستلهمه الرأي،\nثم تمتمت: تصرُّفٌ غير لائق!\nفتشجَّع قائلًا: سوف أجد عملًا خيرًا من وظيفتي.\nوابتسمت كأنما لتعتذر عن فتورها المتزايد، وتساءلت: أين؟\nوتساءل هو عن مدى حبِّها وعمَّا تُضمره له الأيام من غدرٍ جديد، ولعن في سرِّه صورة رئيس لجنة\nالتطهير التي اقتحمت خياله فجأة، ثم أجاب: في شركة أو في العمل الحر.\nوبرز طرف لسانها ليرطِّب شفتيها في حركة طبيعية وَشَتْ بنسيانها لنفسها، فأدرك مدى الخيبة\nالتي تعانيها، وقال برجاء: دعيني أستمد القوة منك!\nفابتسم فوها وحده وغمغمت: أتمنَّى لك النجاح.\nفطرح يده على يدها المبسوطة فوق ذراع المقعد وقال فيما يشبه الهمس: الحزب يهزأ بأمثال هذه\nالمشكلات بكلِّ بساطة.\n– نعم .. نعم.\nقد تكون فاترةَ الطَّبْع، ولكنها تحبُّه بلا رَيْب، وجاءه دافع قهَّار ليضمَّها إلى صدره، فمال نحوها\nوطوَّقها بذراعه، وعندما رشقته بنظرة مخمليَّة واستسلم جذعها لذراعه تطايرت من كمده شرارة\nجنسيَّة مباغتة فانكفأ بوجهه على وجهها ضاغطًا بشفتيه المتوثِّبتين شفتيها الرقيقتين مُذعِنًا\nلتحريض شهوة طامحة للعزاء، ولكنَّها أوقفته براحة مبسوطة، وأدارت وجهها لتتخلَّص من هجمته،\nفانفصلا وهما يلهثان، وانفصلا أكثر بصمت رهيب تبادلا فيه العتاب من ناحية والاعتذار من\nناحية أخرى عن طريق قراءة الأفكار المحمومة، ثمَّ خرج صوته من المعمعة كسيرًا وهو يقول: سلوى\n.. أنا أحبُّك .. حياتي كلُّها تتلخَّص في شيءٍ واحدٍ، هو أنت.\nفربَّتت على يده برقَّة ورثاء، فقال: يجب أن تتكلَّمي.\nفتنفَّست بعمق لتستعيد توازنها، ثم قالت: علينا أن نواجه الحياة بكلِّ ما فيها.\nوأصغى إلى عذوبة النغمة بارتياح عميق، وودَّ أن يغيبا عن الدنيا في مكان مجهول إلى الأبد؛\nمكان لا سياسةَ فيه ولا وظائف ولا ثَوْرات ولا ماضي له، وسألها بصوت مبتهج لأوَّلِ مرَّة: هل\nتهبينني الثقة والتشجيع؟\nفقالت وهي تجفِّف شفتَيها بمنديلها: لك ما تريد وأكثر.\nوجاءته رغبة جديدة في معانقتها، ولكنَّ صوت علي بك سليمان تردَّد خارج الحجرة كأنَّما يعلن عن\nمَقْدَمِه.\n٩\nأقبل البك نحوهما شبه مبتسم، ومكث معهما قليلًا، ثم دعا عيسى إلى الاجتماع به في حجرة\nمكتبه، وبدا جوُّ الحجرة في شبه ظلام، لبعدها عن الطريق، ولشدَّة اكفهرار الجوِّ في الخارج، فأضاء\nمصابيحها، وجعل عيسى ينظر إليه بعناية، فقرأ في أعماق عينيه تجهُّمًا، فتساءل: تُرى ألهذا\nعَلاقة به أم أنَّه العاقبة الحتمية للأحداث؟ وحانت منه التفاتة إلى فوق، فرأى صورة للبك في\nالتشريفة القضائيَّة قد حلَّت محلَّ الصورة التقليديَّة للملك.\nوتساءل علي بك سليمان: كيف الأحوال؟\nفتظاهر عيسى بالاستخفاف وهو يقول: سأبدأ من جديد!\nوقصَّ عليه مأساته في كلمات من وجهة نظره، فتفكَّر الرجلُ قليلًا، ثم قال: لن تجد الأمر\nسهلًا.\n– أعلم ذلك، ولكني غير يائس.\nولاحت في عينَي البك نظرةٌ جادَّةٌ لدرجة مثيرة، ثمَّ قال بنبرة الاعتراف: الحق أنَّ الحكاية لم\nتكن مفاجأة لي!\n– لعلَّ رئيس اللجنة قد أبلغها سعادتك!\n– نعم.\n– ألم يكن في الإمكان …\n– كلَّا، الرجل صديق حقًّا، ولكنَّ اللجنة أقوى من رئيسها، والخوف قد ركِبَ الجميع.\nفقال بامتعاض: على أي حال، ما فات فات، فلنُفكِّر في المستقبل.\n– هذا خير ما تفعل.\nفقال عيسى متحدِّيًا المجهول: عن ذلك حادثت سلوى.\n– سلوى! .. هل أخبرتها حقًّا؟\n– هذا طبيعي جدًّا.\nبعد تردُّد: بكل شيء؟!\nفحَدَجَه بنظرة مريبة، وقال بشيء من الحدَّة: طبعًا!\n– وماذا قالت؟\nفقال وهو يتوثَّب في باطنه لجميع الاحتمالات: ما يُنتظر منها، فهي معي في الخير والشرِّ على\nالسواء!\nنقر الرجل بأصبعه على الكساء البلَّوْري للمكتب، ثم قال: أحبُّ أن أكون صريحًا معك، الزواج\nالآن ليس من العقل في شيء!\n– هذا حق الآن!\nوهزَّ الرجلُ رأسه كأنما يُخفي أكثر ممَّا صرَّح به، فقال عيسى ليسبر أغواره: ما أنا إلَّا\nضحيَّة سياسيَّة!\nفرفع الرجل حاجبَيْه الغزيرَين دونما إفصاح، فراح الآخر يقول بغيظ: طالما كان لي الشرف بأن\nأكون كذلك.\nوإذا بالبك يقول في ضَجَر: ولكنَّ السياسة لم تكن هذه المرَّة وحدها!\nوتلاقت العينان في نظرة مُزعِجة، فاجتاحت عيسى موجةٌ عاتيةٌ من الغضب، وتساءل بصوت متهدِّج:\nمزيدًا من الشرح من فضلك!\nفقال الآخر في امتعاضٍ وحزن: أنت تعرف ما أعنيه يا عيسى.\nفسأله بحدَّة أسمَعَتْ أركان الحجرة الوقور: أبكَ شكٌّ من ناحيتي؟\n– لم أقل هذا.\n– إذن ما تقصد؟\nفقال وهو يقطِّب استياءً من حدَّة لهجته: القرائن خطيرة!\nفهتف: بل هي حقيرة لدرجة أنَّه لا يمكن أن يهضمَها إلَّا عقل حقير!\n– الظاهر أنَّ أعصابك …\n– أعصابي كالحديد وأنا أعني كلَّ كلمة تفوَّهْتُ بها.\nفاحتدَّ الرجل قائلًا: إذا أثرت غضبي فسيكون أمرًا مؤسفًا حقًّا!\nولم يكن بقيَ له من أمل في سلوى أكثر من واحد في المائة، فصاح بجنون: لا أبالي كيف يكون\nالأمر، وأيًّا كانت خطورة القرائن التي تذكرها فإنَّني لم أكن يومًا انتهازيًّا ولم يكن للملك\nالسابق فضلٌ عليَّ.\nوهبَّ الرجل واقفًا ووجهه يقطُر غضبًا قانيًا، وأشار إلى الباب بذراع متشنِّجة دون أن ينبس\nبكلمة، وهكذا غادر عيسى الحجرة.\nورغم ذلك كلِّه قرَّر ألَّا يُذعن لليأس قبل أن يستميتَ في الدفاع عن ركن العزاء الذي لم يتهدَّم،\nيجب أن تكون الكلمة الأخيرة لسلوى دون غيرها، ولم يكن ينتظر الكثير من شخصيَّتها ولا من حبِّها،\nومع ذلك طلبها عصر اليوم التالي في التليفون، وقال لها بتوسُّل: سلوى .. يجب أن أقابلَكِ فورًا!\nوجاءه الجواب كالصفعة!\n١٠\n– لا مشكلةَ بلا حَلٍّ!\nهكذا تكلَّم إبراهيم خيرت في ركنهم الخاص بالبوديجا، وهو لضآلة جسمه وقِصَرِ قامته قعد قريبًا\nمن حافة الكرسيِّ ليتمكَّن من إيصال قدميه إلى الأرض، ويعقد جبينه في مقدِّمة رأسه الضخم ليُضفيَ\nعلى شخصيَّته جِدِّيَّةً تصدُّ عنها الهازلين، وتكوَّمت فوق كرسيَّين متلاصقين معاطفهم، وتقارَبت رءوسهم في\nالقهوة المزدحمة الصاخبة، وقال عيسى لنفسه: إنَّه — إبراهيم خيرت — يتكلَّم عن المشاكل\nوالحلول بطُمأنينةٍ لأنَّ الزلازل لم تُحدِث خسائرَ في أرضه، وهو محامٍ ناجح، وقلم يتألَّق في\nالصحف، ومثله عباس صديق المستقر في وظيفته، رغم أنَّه كان أشدَّ اغتيالًا منه لأموال الناس،\nولكن لم يمكن الحسد ولا الحنق ولا الغضب ليؤثِّر في صداقتهم الوطيدة وزمالتهم السياسيَّة\nالقديمة، وتناول سمير عبد الباقي كبشةَ فول سوداني من طبق صغير ممتلئ، وقال: كلام جميل، ولكن\nها هي الأيام تمضي دون أن نجدَ حلًّا حقيقيًّا!\nونظر عيسى إلى الرذاذ المُتساقط في الخارج من زجاج النافذة، وتساءل: وهل نبدأ من أول\nالطريق على الآلة الكاتبة؟\nوراح عباس صديق يقرقر في النارَجِيلة وينفث الدخان كعضو في أوركسترا المدخِّنين بالقهوة\nوالدخان، ينعقد حول المصابيح المدلَّاة كالضباب، وتأمَّل عيسى الوجوه المتباينة التعابير على طول\nالقهوة، المتراوحة بين الخمول عند الحالمين، والتركيز المحموم لدى اللاعبين، وتساءل في جزع:\nلماذا قُدِّر عليه أن يحارب التاريخ في موكبه المتدفِّق منذ الأزل؟! وتطلَّع من زجاج النافذة إلى\nالطريق السابح في المطر والضوء بنهمٍ جِنسيٍّ يُفتِّش عن امرأة مُهرْولة بمدخل عمارة مظلم، وقال:\nالشتاء جميل، ولكنَّ القاهرة غير مستعدَّة له.\nفقال إبراهيم خيرت مخاطبًا سمير عبد الباقي: لا تنسَ أنَّ رجالنا منتشرون في مجالس إدارات\nالشركات.\nها هو يتكلَّم عنهم فيقول «رجالنا»، ويحمل في نفس الوقت بقلمه على الأحزاب والحزبيَّة ويطالب\nبمحو الماضي محوًا، ما أكثر القرف الذي يدعو إلى التقزُّز، وهو نفسه عنصرٌ هامٌّ من عناصر القرف.\nوالاستثناء المثير للحيرة حقًّا هو ماضيه — وماضيهم — المضيء بالإيثار وشرف النفس! وسأله:\nخَبِّرني عن شعورك وأنت تقرأ مقالاتك في الصحف.\nفقال إبراهيم خيرت في رزانة غيرَ عابئ بابتسام الآخرين: أنا أتساءل لِمَ أراد الله لآدم أن\nيهبط إلى الأرض؟!\nورفع عباس صديق وجهه عن خرطوم النارَجِيلة وهو يجلس على كرسيِّه رَبْعة بدينًا فاقع بياض الوجه\nجاحظ العينين برَّاقهما لحدِّ المرض أصلع، يوحي منظره جملةً بأنَّه أكبر من عمره بعشرة أعوام على\nالأقل، وقال: سوف نشقى حتى نراكما في وظيفتين كبيرتين بشركة محترمة.\nوراح عيسى يحاول النفاذَ إلى بواطن الآدميِّين المتكتِّلين في القهوة لغير ما سبب واضح. وجرى\nفي الماضي ملايين السنين بين الدهشة والارتياع، ثمَّ التفت نحو زجاج النافذة فرأى شحَّاذًا\nواقفًا وراءه ليرمقهم بنظرة مستعطفة وقد انقطع المطر فقال لأصحابه: تصوروا أنَّ هؤلاء\nالآدميِّين انحدروا في الأصل من السمك!\n– لكن الأسماك ما زالت تزحم المحيطات بملايين الملايين!\nفقال بفتور: وهذا هو سرُّ مأساتنا الحقيقي.\nوطرد الشحَّاذ بإشارة من يده، وعاد يقول: يعزِّيني أحيانًا أن أرى نفسي كالمسيح أحمل خطايا أمَّةٍ\nمن الخاطئين.\nفسأله عباس صديق: هل أنت متأكِّد من معلوماتك التاريخية؟\nفقال لنفسه إنَّه تأكَّد منها ساعة أغلقت التليفون في وجهه، وقال إبراهيم خيرت بتحريض:\nالليلة مناسبة جدًّا لشيء من البراندي.\nوشرب سمير عبد الباقي قليلًا من الماء ليُرطِّب فاه الذي جفَّ بطحن الفول السوداني، وقال:\nحتى على فرض أنَّنا أخطأنا، ألم يجدوا في ماضينا ما يشفع لنا؟!\nوأغمض عيسى عينيه ليرى الماضي، فترة حيَّة من نبض القلب، هدير المجد يخلد في الأسماع،\nوهِراوات الجنود كالصواريخ، والحماس المهلك للأنفس، ثمَّ الإغراء المُوهن للهمم، وزحف الفتور\nكالمرض، ثم الزلزال دون نذير كلب، ونِشْدان العزاء عند قلب أجوف، ثمَّ صرير التليفون كصوت\nالعدم.\nوقال سمير عبد الباقي أيضًا: كنَّا طليعة ثورة فأصبحنا حطام ثورة!\nفقال إبراهيم خيرت باهتمام، وكأنَّما يبرِّر موقفَه بصفة عامَّة: أقول إنَّه علينا أن نلحقَ بالرَّكْب.\nفتجلَّت نظرة حزينة في عيني سمير عبد الباقي الخَضراوَين، وقال: قُضِيَ علينا بأن نموت مرَّتين.\nفأيَّد عيسى رأيه قائلًا: هذا هو الواقع، ولذلك فنحن نتغذَّى بالسمك!\nورأوا ماسح الأحذية يدقُّ صندوقه حيالَهم فاختبَئوا في الصمت حتَّى ذهب، وضحك سمير عبد الباقي\nضحكةً عاليةً استدعت تساؤلهم، فقال: أذكر أنَّني أوشكت يومًا أن أدخل المدرسة الحربيَّة!\nفضحكوا معًا حتى قال إبراهيم خيرت: ما رأيكم في أنني أتفاءل عند اشتداد الظلمات؟\nفقال عيسى لنفسه ليس المعزِّي كالثاكل. وغادر القهوة حوالي العاشرة مساءً وهو يَحْبُكُ\nالمِعْطَف حول جسمه، ونظر إلى السماء فرأى آلاف النجوم وهي تُومضُ وتنشقُّ في الجوِّ الصافي عبير\nالشتاء غبَّ المطر، وعكست الأرضُ المغسولةُ لونًا سنجابيًّا لامعًا، غير أنَّ هواءً باردًا\nلفح وجهه في هبَّات متقطِّعة مُنْعشة كالدعابات القاسية، وعاوده الإحساس بالغرابة، فمضى يُطَمْئنُ\nنفسَه بمرتَّبِ العامين الكامل ورصيده في البنك المحصَّل من العُمَد.\nوفي جروبِّي جلس إلى عبد الحليم باشا شكري والشيخ عبد الستار السلهوبي، الذي كان يهمس بآخر\nنكتة، وسألاه عن الأخبار بطريقة آليَّة، وانتظر أن يفاتحه الباشا بنتيجةِ مسعاه في إيجاد عملٍ\nله، ولكن الشيخ السلهوبي سأله متهكمًا: ألا تزال فرِحًا بإلغاء المعاهدة؟\nفأدرك أنَّ الشيخ قد أُصيبَ حقًّا بعقدة المعاهدة الملغاة التي يرجع إليها في جميع الأرزاء\nالتي نزلت بهم، وقال عبد الحليم شكري: الأحداث تنقضُّ على زملائنا كالصواعق!\nثمَّ تساءل في قلق: هل يجيء دَوْرُنا؟!\nوراح عيسى يحتسي الشاي وهو يرمق الوجوه الرائقة بحسن التغذية، وإذا بعبد الحليم شكري يميل\nنحوه قائلًا: كلُّ آتٍ قريب!\nفاشتعل باطنه بالغضب، وقال لنفسه: ما من أحدٍ منهم إلَّا وقد قصده قديمًا في خدمة قُضيت، فما\nبالهم يتنكَّرون له؟!\nوندَّت عن حسناء ضحكة بارعة كلحن جنسيٍّ وهو يغادر المحل. وفي الطريق دهمته الآلام التي هصرته\nحال إغلاق التليفون في وجهه فكاد رغم البرد ينصهر، وهو الذي أحبَّها دون أن تُثبتَ جدارتها بحبِّه\nلحظةً واحدة، كلاهما قَبِلَ صاحبه أوَّلَ الأمر لمزايا تهمُّه لا علاقةَ لها بالحب، ولكنَّه أحبَّها بعد ذلك\nبصدق، أمَّا هي فما أسرع أن أغلقت التليفون، ولعلَّه من حسن الحظِّ أنَّه تلقَّى ضربةَ القلب وهو\nفريسة لضربة السياسية، فلم تستأثر به وحدها. وجعل ضيقه بكلِّ شيء يستفحل حتى لم يترك في النفس\nمُتَّسَعًا لأيِّ قيمة، كيف توهم نفسك بأنَّك تريد عملًا كما توهَّمَ الآخرين؟! العمل هو آخر ما\nتريد، فليعلم ذلك جميع السكارى، وابغِ قبل ذلك عشرات الحماقات، واستمتع بنقاهةٍ أطولَ من\nالموت، وليكنْ ما يكون.\n١١\nوجاء حسن ابن عمِّه لزيارته، وقال عيسى: إنَّ الذي تُقبل عليه الدنيا لا يزور أحدًا أدبرت عنه،\nفلماذا جاء؟ وتذكَّر عمَّه فثار باطنه وتوثَّب للتحدِّي، غير أنَّه استقبله بتَرْحابٍ كلَّفه جُهدًا\nجَهيدًا، ومذ جمعهما المركز شَعَرَ برغبة في الاختفاء كمجرم ولكنَّه أطلق من ذاته المكدودة مرحًا\nمسرحيًّا … وتبدَّت حيويَّة حسن في أوجها وجرَتْ في ملامحه البارزة الحسنة دماءُ الثقة والنجاح.\nلم يعد الناقد الحاقد المغلوب على أمره وعمَّا قليل سيجود بمكارم عطفه! وثمَّة شعورٌ باطنيٌّ أثار\nاهتمامَ الأمِّ بالزيارة فكَفَّت عن غمغمة التسبيح لتسمع كلَّ كلمةٍ تُقال، وسأل حسن — وهو يتمطَّق أثر\nحسوة شاي — عن الحال، فأجاب عيسى بضحكةٍ ولم يقل شيئًا، فعاد الآخر يسأل مرَّةً أخرى، فقال: ألا\nترى أنِّي أعيش كالأعيان؟\nفقال بِجِدٍّ: آنَ لك أن تعمل.\nورمشت الأمُّ في أمل، وأمَّنت على قوله بحرارة، فاغتاظ عيسى من اندفاعها وتساءل في ارتيابٍ عن\nسرِّ الزيارة، وأقسمَ ألَّا يقبل الزواج من بنت عمِّه ولو مات جوعًا، ثم قال بثقةٍ زائفة: لو أردت\nالعمل لوجدته.\nفسأله الآخر برزانة أخويَّة: ولِم لمْ تُرِدْه؟\n– لأنِّي أريد راحة طويلة، زُهاءَ عامين أو أكثر!\n– أنت تمزح بلا شكٍّ؟\n– بل لا أجد داعيًا للعجلة.\nثم بامتعاضٍ شديدٍ: وبخاصةٍ وأنَّ الخِطبة قد فُسخت.\nفنظر حسن إلى الشجرة الجامدة وراء زجاج النافذة ليتجنَّب عينَي صاحبه، ولم ينبِسْ، فسأله عيسى\nباهتمام: هل علمت بالخبر؟\nفقال بلهجة دلَّت على أنَّه يخوض الحديثَ مُكْرَهًا: نعم، في مقابلة عابرة مع علي بك …\nثم مستدركًا بلهجة انتقاديَّة: موقف يدعو إلى الأسف الشديد!\nفقال عيسى بحدَّة: لقد أعطيته درسًا لا يُنسَى!\n– استنتجت هذا في اللقاء العابر رغم أنَّه لم يُشِرْ إليه بكلمة، ولكن دعنا من ذلك، فلعلَّ\nالخير فيما اختار الله.\nثم حَدَجَه بنظرة ودِّيَّة وقال: ثمَّة مكانٌ لك في شركة محترمة!\nفأعرب عن تساؤله بتقطيبة طارئة، فقال حسن: شركة جديدة للإنتاج والتوزيع السينمائي، وقد\nاختِرْت أنا نائبًا للمدير، ولكنَّنا في حاجة إلى مدير حسابات كُفْء.\nوهتفت الأم: فيك الخير كل الخير يا حسن.\nوقال عيسى لنفسه: وَضَحَتِ الصورة، موظف تحت رياسته وزوج لأخته، ودون ذلك فليأتِ الموتُ إذا\nشاء، وقال بوضوح: إني أهنِّئك وأشكرك.\nثمَّ وهو يبتسم كالآسف: ولكني أعتذر!\nفارتسمت الخيبة في الوجه الفيَّاض بالحيويَّة وتساءل: ألا تفكِّر في الأمر؟\n– أكرِّر الشكر والاعتذار.\nوردَّد بصره بينه وبين الأمِّ الذاهلة، وقال: إنَّها وظيفة محترمة جدًّا.\n– بدليل أنَّك اخترتها لي، ولكنني مصمِّم على القيام بإجازة طويلة.\nفتريَّث قليلًا ثمَّ قال: ليست مجرَّد وظيفة، ولكنَّها في الوقت نفسه فرصة للاندماج في الحياة\nالجديدة، إذ إنَّ الغرض من تكوين الشركة هو خدمة أغراض الدولة.\nفقال بتصميم: الراحة الآن أهم من أيِّ غرض في الحياة.\nمن موظَّف صغير إلى نائب مدير شركة! واشتدَّ جنون رغبته في الإضراب عن العمل، وتوطَّد نزوعه نحو\nتدمير نفسه، ووقف حيال محاولات الآخر بكلِّ عنادٍ حتى اضطُرَّ هذا إلى أن ينصرف دون نتيجة، مخلِّفًا\nفي نفْسِ عيسى مَسرَّةً عمياء وإحساسًا وهميًّا بالانتصار.\nوتأوَّهت الأمُّ قائلة: أنا لا أفهم شيئًا.\nفقال ساخرًا: ولا أنا …\nفقالت بمرارة: أنت لا تحبُّ ابنَ عمِّك!\n– ولا هو يحبُّني!\n– لكنَّه في الوقت المناسب لم ينسَ أصلَه!\n– لا لوجه الله.\nفقالت بإصرار: ولو، بنت عمِّك خيرٌ من سلوى، هل نسيت؟! ليتكَ تفكِّر في الأمر.\nفقال بغموض، وبصره مُعلَّق بالسُّحُب المتراصَّة في الأفق من خلال أغصان الشجرة: إنِّي أفكِّر حقًّا\nفي هَجْرِ القاهرة.\n١٢\nوصارعَ التردُّد أشهرًا، ويومًا قال لأمِّه: إنِّي أفكِّر حقًّا في السفر إلى الإسكندريَّة.\nوكانت الأمُّ تزداد اعتيادًا لغرابة أطوارِه كما تزداد ذُبولًا ونُحولًا، فقالت بهدوء: ولكنَّ\nالصيف انتهى.\n– أريد الإقامة لا التصييف.\nفاختلج جفناها قلقًا، فاستطرد قائلًا: أعني لفترة من الزمن.\nأود أن أُقيمَ في مكان لا\nيعرفني فيه أحد ولا أعرف فيه أحدًا.\nفقالت في امتعاضٍ شديدٍ: حالك لا يعجبني، والإنسان يجب أن يواجهَ الصعوبات بصورة أخرى، وما\nزالت أمامك فرصةٌ لم تَضِعْ عند ابنِ عمِّك.\nوعندما وَجَدَت منه إصرارًا استعانت بأخواته الثلاث فسارعنَ إلى الدقي، وهن جميعًا متزوِّجات\nويحملنَ في وجوههنَّ طابَعَ الأسرة المُمثَّل في هيئة الوجه المثلَّثة والأعين المستديرة وجميعهنَّ يكننَّ\nلعيسى حبًّا صادقًا، لا لأنَّه كان شخصيَّةً لامعةً يعتززنَ بها فحسب، ولكن أيضًا لأنَّه صاحب\nالفضل الأوَّل على أزواجهنَّ في العِلاوات والترقيَّات على عهد نفوذه، وأجمعن على المعارضة في\nسفره، كما أجمعن على وجوب الموافقة على اقتراح ابن عمِّه.\n– ما معنى أن تُقيمَ في بلدٍ كالغريب؟\n– ألا يكفي أن أجدَ في ذلك راحة؟\n– ومستقبلك؟\nفقال بحدَّة: مستقبلي أصبح ماضيًا!\n– بل أمامك فرصة لاستعادة كلِّ ما فقدْتَه!\nورفع يده يدعوهن إلى الكفِّ بحركةٍ حاسمة، ثمَّ قال بهدوء: لا جدوى من هذا الكلام المعاد،\nالمهمُّ والجديدُ هو أنَّني قرَّرتُ الانتقال من هذا المسكن!\nوبُهتَت الأمُّ حزنًا فقال كالمعتذر: لم يعد من الحكمة أن أتحمَّل نفقاتِه الباهظة.\n– ألهذا عَلاقة برغبتك في السفر؟\nفقال متجهِّمًا: كلَّا، إنِّي أعتبر السفر علاجًا ضروريًّا.\nفقالت الأمُّ في توسُّل: لا تُشمِت أعداءك بك، يمكنك ولا شكَّ الاحتفاظُ بمسكنك الجميل وكلِّ مظاهر\nحياتك إذا أنت وافقتَ على ما عرَضَهُ عليك ابنَ عمِّك.\nفأغمض جَفْنَيه دون كلامٍ رافضًا الاستمرار في مناقشة عقيمة فقالت الأمُّ بمرارة: أنت ابني وأنا\nأعرفك، أنت عنيد جدًّا، ودائمًا كنت عنيدًا، أنت تختار الكبرياء ولو كلَّفك الكثير، ولم تكن\nتجد بعِنادك عندنا إلَّا المحبَّة والتسامح، ولكنَّ الدنيا ليست أمَّك ولا أخواتك!\nفقال بإصرار وهو يهزُّ مَنْكِبَيه استهانةً: سأفترض أنَّني لم أسمع شيئًا.\nفقالت بمزيد من التوسُّل: يجب أن تمتثل أمرَ ربِّنا، المُلكُ مُلْكُه يفعل به ما يشاء، والمستقبل\nبيده، وتستطيع أن تكون سعيدًا دون أن تكون وكيلَ وزارة أو وزيرًا.\nحوَّل عينَيه إلى أخواته متسائلًا: أين يَحُسنُ أن تُقيمَ الوالدةُ حتى أرجع؟\nوعدلن عن المناقشة، واقترحت كلُّ واحدة منهن أن تقيم الأمُّ عندها، ولكنَّ الأمَّ قالت: سأرجع إلى\nالبيت القديم بالوايليَّة.\nوهتفت وهيبة وهي أبرُّهنَّ بأمِّها: لن تُقيمي وحدك أبدًا.\n– أمُّ شلبي لن تفارقني وآمُل ألَّا تنقطعن عن زيارتي.\nوتذكَّر عيسى البيت القديم الذي شهِدَ مولدَهم جميعًا، وبخاصَّة حوشه الواسع وأرضه الرمليَّة\nالقاحلة، ولم يدرِ كيف يُعرب عن استيائه، ولكنَّه سأل أمَّه: أليس الأوفق أن تُقيمي عند إحدى\nأخواتي؟\nفقالت بعصبيَّة: كلَّا، أنا أيضًا عنيدة، ومن خير الجميع أن أعيش في البيت القديم.\nوأكَّدت كلُّ أخت من بناتها أنَّها ستسعد بإقامتها عندها ولكنَّها لم تبالهنَّ، وامتلأ إحساس عيسى\nبالمسكن الجميل الذي قال فيه كلمته الأخيرة، ونظر إلى الأشجار خارج الشرفة، وهي تهتزُّ في رقَّةٍ\nبالغةٍ في إطارٍ من جوِّ الخريف الأبيض الموحي بالشجن، وقال لنفسه: «ألا لعنة الله على\nالتاريخ.»\nوإذا بوهيبة تقول: البيت القديم غير صالح للسُّكْنَى لمَن اعتاد الإقامة هنا!\nوخُيِّل إلى عيسى وهو يرى خَلَجات جفنَي أمِّه وشفتيها أنَّها ستبكي، ولكنَّها قالت بصوت متهدِّج: هو\nصالح تمامًا، وفيه وُلدنا جميعًا.\n١٣\nجميع ما يُحيط بنا يَعِدُ براحة كالموت، ومَن أضناه الألم خليقٌ بأنْ يُرحِّب بالمُسكِّن وإن يكن سمًّا،\nوهذه الشقَّة الصغيرة المفروشة دليل على أنَّ الحضارة لا تخلو أحيانًا من نقطة رحمة، وها هو\nالبحر يترامى في عظمة كونيَّة حتى يغوص في الأفق ولكنَّه يستمدُّ من حُلْم أكتوبر حكمةً ودماثةً،\nوجدران الحجرات محلَّاة بصورة الأسرة اليونانيَّة صاحبة الشقَّة، وكلَّما نظرت إلى الخارج رأيت\nالوجوه اليونانيَّة في الشرفات والنوافذ وعلى قارعة الطريق، غريبًا في موطن غرباء، وتلك مزيَّة\nالإبراهيميَّة، والمقهى المرصَّع طواره بالأشجار وسوق الخضار بألوانه النَّضرة والحوانيت الأنيقة\nتحفِل بالوجوه اليونانيَّة وتتردَّد في جنباتها — بعد زوال الموسم — لغتهم الأجنبيَّة فخُيِّل إليك\nأنَّك هاجرت حقًّا وتنهل من الغربة حتى تسكر، وهؤلاء الأجانب الذين طالما أسأت بهم الظنَّ أنت\nاليوم تحبُّهم أكثر من مواطنيك وتلتمس عندهم العزاء، إذ إنَّ جميعكم غرباء في بلد غريب.\nواختيار شقَّة في الدور الثامن دليل آخر على الرغبة في الإمعان في السفر، وعن بُعْدٍ ترى البحر\nمن فوق قطاعات متلاحقة من الأبنية المنخفضة تمتدُّ حتى الكورنيش. ترى البحر وقد سَحَرَه أكتوبر\nفأخلد إلى أحلام اليقظة وترى أيضًا أسراب السمَّان تتهاوى إلى مصير محتوم عقب رحلة شاقَّة مليئة\nبالبطولة الخياليَّة، القاهرة الآن ذكرى مُغلَّفة بالحزن، والوَحْدة تجرِبة مُرَّة، ولكنَّها ضروريَّة لتجنُّب\nالنظر إلى الوجوه المثيرة للقلق والأرق … ومعالم المجد المحرِّضة على الحسرة، جرِّبِ الوَحْدة\nورفقاء الوَحْدة — الراديو والكتاب والأحلام — وانظر هل يمكن أن تنسى لغة الكلام؟ وتتتابع\nاللحظات بلا ضابط يضبطها، فأنت لا تعرف الوقت ولا تكاد تعرف اليوم؛ ولذلك ترفع بصرك في دهشة\nنحو قرص الشمسِ الماسيِّ الهادئ كما يبدو خلف سُحُب الخريف الصريحة، وها هي الحياة تغازلك رغم\nالكمد وكأنَّك ترى الدنيا والناس لأوَّل مرَّة بعد أن أفقتُ من حَمْي العِراك والمطامع. وقيمتها\nالذاتيَّة تتكشَّف مُعْلِنةً عن بهجة الإبداع، ولم يكن مسير الشمس قبل ذلك إلَّا بشيرًا بتقديم مذكِّرة\nأو نذيرًا بمقابلة السفير … وقد دفنتنا الأحداث ونحن أحياء، وما هذه الآلام في الحقيقة إلَّا\nأضغاث أحلام تحترق في رأسِ ميِّتٍ عَفِن، أمَّا في هذه الشقَّة اليونانيَّة فثمَّة وَحْدة حقيقيَّة وقلب نابض،\nوركن البوديجا لا يُسلِّى عن القلب، ولكن ما أقبحَ عواطفَه المتناقضة، فأنا أحبُّهما — عباس صديق\nوإبراهيم خيرت — وأُبْغِضهما في آن، أحبُّ جانبهما الذي عاش قبل الثورة، وأكره وسائلهما التي\nعاشا بها بعد الثورة، وعندي الآن فرصة لتصفية هذه العُقَد الصفراء، والهموم كالجبال، والعقل\nعلاه الصدأ، ولكنَّ سبيل العزاء المحفوف بالحماقات ممهَّد أمام مالك الحرام وأحلام يقظتك التي\nينتهي فيها العذاب بالانتصار. ونظرة من عَلٍ إلى هذا الخلاء الذي لا يُحَدُّ تهَبُ النفْسَ راحةً\nورِفعةً فوق كلِّ شيء، ولِمَ يا ربي لا تُلهمنا ومضة عن معنى هذه الرحلة الشاقَّة المُخضَّبة بالدماء؟\nولِمَ لا ينطبق هذا البحر الذي شهد الصراع منذ الأبديَّة؟! ولِمَ تأكل هذه الأرض الأمُّ أبناءها\nعند المساء؟ وكيف يكون للحجر دور في المسرحية، وللحشرة دور، وللمحكوم عليه في الجبل دور،\nوأنا لا دور لي؟\nومضى ذات صباح إلى جليم؛ تلبيةً لرسالة تلقَّاها من سمير عبد الباقي، لم يكن رآه منذ انتقاله\nإلى الإسكندريَّة في منتصف سبتمبر، ولم يكن رأى كازينو الفردوس منذ صيف ١٩٥١، وكان الساحل\nخاليًا والكازينو شبه خالٍ كحاله في الأيام الأخيرة من أكتوبر. على عهد النفوذ كان يذهب إلى\nالفردوس في مجال من الخيلاء، ترمقه الأعين باهتمام، فيشقُّ طريقَه إلى مائدته المحجوزة بين\nأصدقاء وأعداء من الباشوات في تلك الدنيا الزائلة. والحفل الذي أُقيم في الفردوس منذ عامين\nهل يمكن أن يُنسى؟ الصوتُ الملائكيُّ والبهجة الشاملة والهُتافات المدوِّية، ومجيئه هو في ركاب\nالزفَّة ليشرب ويطرب ويسهر، ولم يكن يرى على مدى الآفاق إلَّا آمالًا واعدةً بالفوز\nالمبين.\nوجلس بمجلسه القديم على يمين المدخل الجوَّاني، بين مقاعدَ شاغرة، وعلى مائدة متفرِّقة بضعة\nمن مُعمَّري الباشوات الذين يستميتون في التصييف حتى اللحظة الأخيرة، وثمَّة امرأتان وحيدتان؛\nعجوز وأخرى في منتصف العمر، وأحاط بالمكان سكون رهيب، واسترقَ إلى العجوز نظرةً، وقال لنفسه: إنَّ\nسلوى ستَلقى نفسَ المصير في يوم من الأيام، كالمجد والعزَّة وشتَّى الآمال، وأُعجب بانبساط الماء\nودماثته وزرقته الصافية، كما أُعجب بالسحب الحَبالى بماء الورد الأبيض، جاء سمير عبد الباقي\nفي ميعاده فتعانقا بحرارة، وبدا سمير ناحلًا أكثر ممَّا تركه، ولكنَّه أحسن صحَّةً وأصفَى عينًا،\nوقال: جئتُ أنا وزوجتي لتعود أمَّها، وسنسافر غدًا.\nفسأله عن ركن البوديجا، فأجابه بأنَّه لا جديد، ثمَّ قال: أمَّا أنا فبعتُ نصيبي في بيت قديم\nوشاركت خالي، وهو تاجر أثاث، أنا في الواقع مدير أعماله وحساباته وشريك صغير له.\nفهنَّأه عيسى، وأخبره بأنَّه لا رغبةَ له في العمل في الآونة الحاضرة، ونظَرَ سمير فيما حوله\nفي دهشة، ثمَّ قال: انظر إلى الإسكندرية، كم هي خياليَّة!\n– الدنيا كلُّها خياليَّة، ما هذا بيمينك؟\nفناوله كتابًا قرأ على غِلافه «الرسالة القشيريَّة» ثمَّ حَدَجَه بنظرة مُتسائلة، فقال سمير: ألم\nتسمع عن التصوُّف؟\nفضحك ضحكةً مختزلة وقال: لم أعرف فيك اهتمامًا به من قبل!\n– هذا صحيح، ولكنِّي سمعتُ أحمد باشا زهران وهو يتحدَّث عنه بجِدِّيَّة حقيقيةٍ، وقد أهداني في\nمناسبات مختلفة بعض الكتب عن الموضوع، فوجدتني أبحث عنها في الأيام الأخيرة.\nوقال عيسى، ووجهه لم يتخلَّص بعد من ذيول ضحكته: وهل أنت جادٌّ فيه أو المسألة مجرَّد\nتسلية؟!\nفقال وهو يفرغ زجاجة الكوكاكولا في الكوب: أكثر من تسلية، فيه راحة حقيقيَّة\nللقلب.\nثم بعد شربة أتت على نصف الكوب: وكونك لا تبحث عنه إلَّا تحت ضغط ظروف مُعيَّنة لا يُجحَد فضلُه\nفقد لا نذهب إلى أسوان شتاءً إلَّا لمعالجة مرض ولكنَّ هذا لا يطعن في فائدة أسوان للمريض\nوالصحيح على السواء.\nفقال عيسى ساخرًا: ولكن يوجد — ولا شكَّ — فارقٌ بين أن نتصوَّف حِيال أزمة سياسيَّة وبين أن\nنتصوَّف لوجه الله والدنيا مُقْبِلة علينا.\nفابتسم سمير في صبر، وتجلَّت شفافية عينيه الخَضراوين أصفى من السُّحُب الناصعة البياض،\nوقال: نعم، ثمَّة فارقٌ، ولكن العبرة بالنتيجة، وأحيانًا تدهمنا كارثة لتهدينا سَواء\nالسبيل!\nولكنْ هَبِ الدُّنيا …\nوانقطع عن الحديث فجأةً — كأنَّه عثر في الصمت — بسبب نظرة طويلة تُبُودلت بينه وبين المرأة\nالنصف المصاحبة للعجوز، ثمَّ رجع إلى صاحبه، وقال لنفسه: لو سارت الأمور كما يشتهي لكانت سلوى\nزوجة له منذ عام على الأقل، لو؟! وسأل سمير: ما رأي التصوُّف في حرف «لو»؟!\nولم يدرك سمير مرماه، فأجاب هو: «لو» حرف لوعة يطمح بحماقة إلى توهُّم القدرة على تغيير\nالتاريخ.\nفقال سمير ببساطة: من هذه الناحية فهو إنكار لإرادة الله المتجلِّية في التاريخ، من شأنِه\nأن يُضفيَ عليه عبثًا ولا معقوليَّة.\nسلوى لم تتزحزح من قلبك، رغم احتقارك لشخصيَّتها، وقد يقرِّر العقل مواصفات للمرأة المثاليَّة\nولكنَّ الحبَّ في صميمه سلوك لا معقول، كالموت وكالقدر وكالحظِّ. وما أشبه سلوى بالدنيا في\nالمعاملة، ولكنَّك ستظلُّ في حاجة إلى امرأة، فهي مُسكِّن طيِّب للآلام يفوق التصوُّف على الأرجح.\nوتذكَّر السؤال الذي قطعه، فقال بنغمة اعتذار: هَبِ الدُّنيا وعدتنا مرَّة أخرى بالوزارة، فماذا تصنع\nبالتصوُّف؟\nفضحِك سمير حتى لمعت أسنانه النضيدة، وقال: غير مستعصٍ أنْ أمارسَ الاثنين معًا، هكذا فعل\nأحمد باشا زهران أكثر من مرَّة، وها أنا أجمع بين التصوُّف والتجارة، وهو لا يُخمد النشاط، ولكنَّه\nيُنَقِّيه من الشوائب!\nفقال عيسى بحزن: وهو على أيِّ حالٍ خير من الانتحار!\nوأشرقت الشمس مقدار ثوانٍ ثمَّ توارت، وسأله سمير عمَّا ينوي أن يفعل، فسأله بدوره: هل\nانتهينا حقًّا؟\nفهزَّ رأسه في حَيْرة قائلًا: هو الأرجح، فليس الأمر كالانقلابات الماضية.\nفسكت عيسى مليًّا كأنما يُصغي إلى الصمت الشامل، ثمَّ قال: ما أشبهنا بساحل الإسكندريَّة في\nالخريف!\n– لذلك أقول لك إنَّه لا بُدَّ أن نعمل.\n– ومع أيِّ عمل سنتَّخذه سنظلُّ بلا عمل؛ لأننا بلا دَوْر، وهذا سرُّ إحساسنا بالنفي، كالزائدة\nالدوديَّة.\nثمَّ وهو يبتسم: ولا أُخفي عليك أنَّ لي تصوُّفي الذي يشاغلني في الوَحْدة.\nفتطلَّع إليه باهتمام، فقال الآخر ببساطة: إنِّي أفكِّر في احتراف الجريمة.\nفضحِك سمير طويلًا، ثم قال: يا له من تصوُّف بديع!\n– غير أنَّك لا تقتل فيه جسدك أنت، ولكن أجساد الآخرين.\n– أقترح عليك أن تنتقيَ نوعًا من الجرائم الجنسيَّة.\nوضحكا معًا حتى قال سمير: نحمد الله، فلا زالت لدينا القدرة على الضحك.\n– وسنزداد ضحكًا كلَّما رأينا التاريخ وهو يصنع لنا دون أن نشارك فيه كأنَّنا الأغوات.\nوهبَّتْ نسمة لطيفة، وبدا الباشوات كالنيام ولغير ما سبب تذكَّر أوَّل خُطبة له في بيت الأمَّة وهو\nطالب بالجامعة، قال بأسًى: تاريخنا نفسه مهدَّدٌ بالإبادة.\n– التاريخ واسع الصدر، وسيدافع عن نفسه بعد انقراض المتخاصمينَ جميعًا.\nومرَّ بهما مدير المحلِّ الرومي، فابتسم إلى عيسى وسأله عن الصحَّة وعن الحال، فأدرك من توِّه\nالمغزَى السياسيَّ لسؤاله، وقال باسمًا: هي كما ترى.\nوعندما رجع إلى عمارته شاهقة الارتفاع القريبة من محطَّة الترام، كان يجترُّ حزنًا على فراق\nسمير، ولعن — وهو يخوض عتمة المدخل الطويل — سلوى، وقال لنفسه وهو يدخل إلى المصعد: «ما أحوجني\nإلى مُسكِّن!»\n١٤\nوحده مع كأسه في الطرقة الشاحبة الضوء التي تصل بين معرض الحلوى في الخارج وصالة الرقص في\nالداخل بالتريانون الصغير، وعشرات من الآلات العازفة تبعث بالأنغام الراقصة والأجساد\nالمتعانقة تتراقص في حركات خفيفة رشيقة تنفضُّ بها عن ذواتها متاعب ضوء الشمس. وهؤلاء الحِسان\nيُنسَبْن إلى بيوت لا إلى الشوارع كما كان الحال قبل الحرب وفي أثنائها، وقد أدرك هو جانبًا من\nذلك التاريخ على عهدَي مراهقته وشبابه، أمَّا النسوة فقد أثرين في زمان الحرب وترفَّعن عن العرض\nالرخيص فاختفين من الميدان، وقال عيسى لنفسه: «الميدان خالٍ اليوم لمن يروم عملًا سهلًا\nمريحًا من منبوذي السياسة!»، وهزَّته نغمة فَتَاقَ إلى الرَّقصِ الذي يُجيده بدرجة لا بأسَ بها ولكن\nأين الحسناء؟ ونهل من الكونياك الذي يحبُّه باعتدال، وشعر بأنَّه في مخبأ فازداد طُمأنينة،\nوقال إنَّ مُدَّخره من مال العُمَد سيمدُّه بالضروريِّ لارتكاب الحماقات الفاتنة، وقال أيضًا\nإنَّه لولا إحساسُنا المرضيُّ بالمستقبل لَما أزعجنا شيء! ولكنَّه لم ينعم بوَحْدَته في المخبأ\nطويلًا إذ ما لبِثَ أن اقتحمه صوت مباغت قائلًا: ما رأيك في الدنيا؟\nارتعد لوقع المباغتة وأجال عينيه في الطرقة المقوَّسة فلم يرَ أثرًا لإنسان. الصوت صوت كَهْل\nمخمور يغلي في درجة الهذَيان، ولكن أين هو؟! وإذا بالصوت يقول ضاحكًا: هل جرَّبت الشربَ في\nالظلام؟\nثمَّة شجرة متوسِّطة — طبيعيَّة أو صناعيَّة — في أَصِيص ضخم عند نهاية قوس الطرقة المُفْضِي إلى محلِّ\nالحلوى، وكان المحلُّ فيما يلي الشجرة غارقًا في الظلمة، إذ يُغلق أبوابه حوالي الثامنة مساءً.\nواستنتج أنَّ الرجل كان يجلس في الطرقة، ولسبب ما تزحزح بمقعده إلى الظلام حيث يمارس مزاحه\nالسخيف. وأهمله وهو يلعنه في سرِّه، ولكن الآخر عاد يسأل دون أن يظهر في منطقة الضوء الخافت:\nهل جرَّبت الشرب في الظلام؟\nفتجنَّب محادثته لعلَّه يسكت، ولكنَّه قال: الشرب في الظلام يهبك قدرةً على التركيز، وهذا هو\nالسبب في أنَّني أفكِّر في حال الدنيا، فهل هي سائرة حقًّا إلى الخراب؟\nراح يشاهد الرقص — ولو بنصف انتباه — ويعجب بالوجوه والصدور والبشرات الورديَّة، ولكن\nالسكران لم يُعتِقْه فقال: السؤال يهمُّني حقًّا، فإذا كانت سائرة إلى الخراب فأنا أشرب\nالكونياك، أمَّا إن كان ثمَّة أملٌ في النجاة فإنِّي أفضِّل الويسكي، وإن أكن في الحالتَين أُهْلِك\nنفسي لأنِّي مصاب بثلاثة أمراض جليلة الشأن، ألا وهي الضغط والكبد والبواسير.\nوعلى رغمه ابتسم. النشوة حلوة على أيِّ حال، أمَّا ما انقضَّ على رءوس رجالنا من مِحن فأمرٌ\nمُحزِن حتى الموت، وكأنَّك تتلقَّى على يافوخك أنقاض العالم القديم الذي يتقوَّض، والأدهى من كلِّ شيء\nأنَّك وإن كرِهتَ العهد الجديد بقلبك فإنَّك لا تستطيع أن ترفضَه بعقلك، لا أنت ولا مدَّخرك من مال\nالعُمَد!\n– وليس الخراب بالشيء الجديد على العالم فإن يكن مكتوبًا على الجبين فمن الخير أن يُعجَّل.\nفسأله وهو لا يدري تقريبًا: ولِم تريده على أن يُعجَّل؟\nفضحك ضحكة مقرقرة وقال: لأنَّ خير البرِّ عاجله.\nورثَى عيسى إلى ضحايا التاريخ من قلبٍ متأوِّه، وأفرغ الثمالة ثمَّ غادر المحلَّ، وسار على مهل في\nشارع سعد زغلول؛ أَحَبِّ شوارع الإسكندرية إلى نفسه وبخاصَّة بعد الثورة، إنَّه شارعه الخاصُّ\nعلى وجهٍ ما، ويحبُّ كثيرًا أن يقطعه ولو مرَّة كلَّ يوم جَيْئَةً وذَهابًا، ليُناجيَ فيض الذكريات،\nواقترب الوقت من نصف الليل وشاعت في الجوِّ برودةٌ رقيقةٌ مُنعِشة وبدا المجالُ كلُّه مُلفَّعًا\nبالهِجْران، وألقى نظرةً إلى ظهر التمثال المحدِّق في البحر وطوَّح برأسه إلى الوراء على طريقة\nالباشا الذي حلا له قديمًا مُحاكاتُه، واستقلَّ الترام إلى الإبراهيمية ثمَّ ذهب إلى الكورنيش\nليسلِّي أعصابَه بالمشي الوئيد. وفاقت ملاحة الجوِّ خيال رأسِه الدائر بالشراب، وومضت النجوم في\nالثغرات الواسعة بين السَّحاب، واستكان البحر كالنائم تحت الظلام، وعلى البعد امتدَّ سياج من\nالأضواء الثابتة فوق مراكب الصيد، وخلا الطريق من الأحياء فعادت تلحُّ صورة الهِجْران، وجلس على\nأريكة حجريَّة ينعَمُ بالصمت والحنان. إنَّه لا يعود إلى مسكنه الخالي حتى يقنعه النُّعاس. ومنذ\nقدومه إلى الإسكندريَّة وهو يعيش غير خاضع لإنسان أو لعادة ولكنَّه يطيع مطالب شخصه الطبيعيَّة في\nحريَّة مُطلَقة، فينام إذا حلَّ سلطانُ النَّوْمِ ويستيقظ إذا ملَّ الرُّقاد، ويأكل عند الجوع ويخرج\nلدى الملل، هذه الحرِّيَّة التي لم ينعم بها من قبل، وشَعَرَ بشيء يلفت رأسه إلى اليسار، كان إغراء\nيراسل حاسَّة أو أكثر من حواسَّه، رأى شبحًا يتَّجه من بعيد نحو مجلسه، وعندما اقترب من ضوء\nالمصباح العملاق وَضَحَتْ معالمه، فتاة من بنات الليل، الفستان الكستور الرخيص والنظرة المقتحمة\nبلا أدنى تحفُّظ أو كبرياء والانفراد المريب بالليل، كلُّ أولئك يقطع بأنَّها من بنات الكورنيش.\nوتفحَّصها وهي تمرُّ أمامه في الممشى الضيِّق الفاصل بين الأريكة وسور الكورنيش فوَضَحَ له شبابُها\nووسامةٌ لا بأسَ بها في عارضِها وابتذالِ نظراتها وجوُّ التأهُّب لتلبية الإشارة الذي يغلِّفها كأنها\nكلب مهجور يلتمس عابرًا ليتبعه. سارت حتى بلغت الأريكة التالية ثمَّ جلست عليها مُسدِّدة الوجه\nناحيته، أتعس بنات الهوى درجة ولكن ما أشدَّ انطواءَ الإسكندرية على نفسها في غير أيام المصيف\nحتى لتبدو مغلقةَ الأبواب في وجه الغريب، وانبعث من أعماقه تأفُّف ولكن في نبضة رغبة جنونيَّة،\nمن المُحَقَّق أنَّ الأستاذ مدير مكتب الوزير المتطلِّع إلى الوزارة قد مات ولم يبقَ في هذه\nاللحظة إلَّا ثمِل منغرز في الوَحْدة والظلام، تزحف غرائزه في الظلام كالحشرات الليلية وكأنَّ\nدفعة قوية نحو التمرُّغ في التراب تنفخ في محرِّكاته، ولوَّح لها بذراعه كأقصى ما يمكن أن يجود في\nمغازلتها، ولوح مرَّة أخرى فقامت من مجلسها وجعلت تقترب منه حتى توقَّفت على بعد ذراع فأشار لها\nبالجلوس فجلست وهي تضحك ضحكة خافتة جدًّا كخرير الموج الهامس أسفل الكورنيش، تفرَّس في وجهها\nفهالته طفولتها وسألها في دهشة: كم عمرك؟\nفضحكت ولم تُجِبْ فأعاد السؤال باهتمام، فقالت: خَمِّن.\n– لعلك في الخامسة عشرة!\nقالت في مباهاة: لا، لست قاصرة على أيِّ حال فاطمئن.\nمائلة للبياض، مستديرة الوجه، ممتلئة الوجنتين، ذات جسم صغير ممتلئ، مقصوصة الشعر كغلام،\nولم تكفَّ عن العبث بأظافرها التي بهتت صبغتها: من أين أنتِ آتية في هذه الساعة؟\nفأشارت إلى الوراء بميل قائلة: من القهوة.\nلاحت القهوة لعينه بابًا مُضاء يكتنفه الظلام والصمت فقال: لم أرها في سيري!\n– يراها عادة من يقصدها.\nثم وهي تضحك: سيجارة؟\nوأشعلا سيجارتين، ولم يجد شيئًا يقوله فهمس: بِنا …\nوسارا جنبًا إلى جنب في الطريق المتفرِّع عن الكورنيش وتأبَّطت ذراعه، فعبس في الظلام، وتذكَّر\nسلوى فاستفحلت عبوسته، وقال لنفسه: «فليحتكموا إلى انتخابات حرَّة إن كانوا صادقين!»\n١٥\nاستيقظ حوالي الظهر فنظر إلى النائمة إلى جانبه باستغراب ثم سرعان ما أطبقت عليه ذكريات\nالليلة الماضية، وقال إنَّه ما دام هنالك نسيان وعادة فكلُّ شيءٍ ممكن، وتفحَّصها وهي شبه عارية\nبنظرة باردة وقلب خامد وازدراء لكل شيء، شفتاها ممتلئتان ومنفرجتان عن أسنان دقيقة مرسومة\nبعناية، وقد مال رأسها إلى كتفها الأيمن، وفضح النوم حقيقةَ شعرها فبرز جفافه وخشونته\nوتمرُّده، ومن التناقض الغريب حقًّا أنَّ جمع كائنها بين أهداب مسترسلة فاتنة وبين كعبين متشقِّقَين\nكضفدعتَين، وتزحزح إلى الأرض ثمَّ ذهب إلى الحمَّام، ولدى عودته وجدها جالسةً في الفراش وهي\nتتثاءب ثم رفعت إليه عينين ثقيلتين جميلتين فعزم على أن يتخلَّص منها في أقرب فرصة، فقال:\nعندي ميعاد ويجب أن أذهب.\nفحَدَجَتْه بنظرة متردِّدة ثم غادرت الغرفة، وفتح باب الشُّرْفة فتدفَّق هواءٌ قويٌّ ولكنَّه لطيف مُشبَّع\nبرائحة البحر ودِفْء الشمس الساطعة في كبد السماء، وراح يرتدي ملابسه وهو يرنو إلى البحر الذي\nدبَّت فيه حركة مليئة بالاندفاع، وانتشرت على مدى سطحه خطوط الرغاوَى كأفواه ضاحكة. وطال الوقت\nوهي في الحمَّام — كما ظنَّ — فخرج إلى الصالة ليفتح الراديو، فوجدها عاكفةً على تنظيف البيت\nوترتيبه بهمَّة عالية، فقال لها: أشكرك، ولكن دَعي هذا للبوَّاب؛ لأنَّه آن لي أذهب.\nفقالت ويداها لا تمسكان عن العمل: تفضَّلْ!\n– ولكن .. متى ترتدين ملابسك؟\nفجلست على مقعد كبير في الصالة وابتسمت.\n– أنتِ كسلانة، ولكن عندي موعد!\nفسألته برقَّة: أتقيم وحدك؟\n– نعم .. ولكن هيَّا بنا!\nفراحت تمشِّط شعرها وتقول بحياءٍ حقيقيٍّ لأول مرَّة: قلت لنفسي ربما كان في حاجة إلى أُنْس وخدمة.\nفقال بدهشة: شكرًا، لست في حاجة إلى شيء من هذا، أليس لكِ بيت؟\n– كلَّا.\n– أين كنتِ تعيشين؟\nفقالت بهَوانٍ: عند صاحبة القهوة أحيانًا، وأحيانًا أَبِيت في القهوة!\n– لكنَّك تكسبين بلا شك.\n– لا نجد عملًا في الشتاء، وكان الصيف الماضي كالشتاء!\nفقال بضجر: على أي حال ستجدين حلًّا في الخارج.\nفوقفت في إذعان وقالت بصوت منخفض: لم أدَّخِرْ شيئًا للشتاء، وأنتَ في حاجة إلى خدمة!\nوأتى إلحاحها بنتيجةٍ عكسيَّةٍ فازداد عِنادًا، غير أنَّه سألها: لِمَ لا تهاجرين شتاءً إلى\nالقاهرة؟\nفرمقته بنظرةِ دهشةٍ، كأنَّ الفكرة ليست مما يخْطُر بالبال ببساطة: أنا من هنا.\n– أليس لكِ أهل؟\n– طبعًا، ولكن لا يمكن الرجوع إليهم!\n– ألا تخشين أن يراكِ أحد منهم؟\n– هم في طنطا، أنا في الأصل من طنطا.\nفقال في ضجر، وكأنَّما قد ندِمَ على الاسترسال في الحديث: من فضلك، وقتي ضيِّق.\nومضت إلى الحجرة لترتدي ملابسها، وقال لنفسه إنَّ ثمَّة أوجه شبهٍ تجمع بينه وبين هذه البنت،\nفكلاهما مُلوَّث وطريد، أمَّا هي فقد تولَّاها حال عبث لدى يأسها من استعطافه، فنظرت إلى صورة\nللأسرة اليونانية بالجدار وسألته: عائلة حضرتك؟\nفابتسم على رغمه، وقال: أرأيتِ أنَّكِ شيطانة؟!\nفضحكت أكثر من المنتظر، ثمَّ سألته جادَّةً: من الإسكندريَّة؟\n– كلَّا.\n– إذن فأنت موظَّف هنا؟!\n– تقريبًا.\n– تقريبًا؟!\nفهتف بها: أنتِ وكيلة نيابة .. هيَّا!\nوطلبت أجرتَها فأعطاها، وكانت دون ما قدَّر بكثير، فرَقَّ لها لأول مرَّة منذ استيقاظه،\nوغادرا الشقَّة معًا، ثم افترقا عند مدخل العمارة، وقصد من توِّه مطعمًا ليُشبِعَ جوعه.\nودخل أول سينما صادفته ليُمضيَ الفترة ما بين الثالثة والسادسة، ثم جلس في التريانون الكبير\nيشرب القهوة ويُطالع جريدة المساء، وحوالي التاسعة مضَى إلى مجلسه المُعتِم بطرقة التريانون\nالصغير، استمع إلى الموسيقى وتسلَّى بمشاهدة الراقصين، وشرب من الكونياك حتى انتشى، وفي لحظة\nما تمنَّى لو يرتفع صوت رجل الأمس من وراء الشجر ليسبَّ الدنيا، وقال مخاطبًا سمير عبد الباقي:\nأنا أيضًا طالب تصوُّف، لا أنت وحدك.\nوابتسم في رثاء، ثم قال مخاطبًا نفسه: لا تفكِّر في المستقبل.\n– أجل أنت ما زلت في شهر العسل، ويلزمك فراغٌ طويلٌ عريض.\n– ولا تحزن لتفاهتك، فهي تفاهة تاريخيَّة.\nوقُبَيل منتصف الليل بقليل غادر المحلَّ. وهو يقترب من مدخل العمارة، رأى البنت جالسةً في\nالقهوة اليونانيَّة على أقرب كرسي من مدخل العمارة، فحدَّق في وجهها المبتسم في ترحيب بدهشة،\nونهضت بخفَّة لتلقاه أمام المدخل، فتوقَّف في حيرة، فقالت في مرح: لم تتأخَّر عن ميعادك!\nوسبقته إلى الداخل، فتردَّد لحظة ثم تبعها متسائلًا: ماذا تفعلين؟\nفقالت وهي تتأبَّط ذراعه: كنت أنتظرك .. وقلت لنفسي سيكون من حسن حظِّي إذا جاء وحيدًا.\nورغم إدراكه القاسي للموقف، ارتاح لتملُّقِها، وفي المصعد سألها: ما اسمك؟\n– ريري.\nضاحكًا: يبدو أنَّه اسمٌ طنطاويٌّ قُحٌّ!\n– هو كذلك في الإسكندرية.\nثم بعد صمت قصير: قلبي يحدِّثني بأنَّك ستَقْبلني في ضيافتك.\n١٦\nوسمح لها بالإقامة في شقَّته كما تمنَّتْ، وأفهمها منذ اللحظة الأولى أنَّه رجل حر، وأنَّ\nعليها أن تلتزم حدودها حتى لو جاء كل ليلة بامرأة، وقالت له: سمعًا وطاعة، ولم ينكر بعد ذلك\nأنَّها أكسبت الشقَّة أُنْسًا ونظافة وأطلقت في جوِّها البارد أنفاسًا حارَّة، وأنَّها تبدَّت في\nالثياب الجديدة التي ابتاعها لها مقبولة حقًّا، وبالغت دائمًا في العناية بمظهرها، ولعبت\nدورها بلباقة، وهو دور فوق مرتبة الخادمة ودون مرتبة السيِّدة، وتجنَّبت أن تُثقِلَ عليه بأية صورة\nمن الصور. وكانت تشاركه الطعام والتدخين والشراب ولم تطالبه فوق ذلك بمِلِّيم. ولم يُشجِّعها على\nالتودُّد العاطفي إليه ولا على استعمال التعبيرات العذبة، وقال لها: أنا رجل سيئُ الظنِّ بكل شيء،\nهكذا أصبحت، فاحذري أن تذكريني بالكذب.\nوعندما استحكم الشتاء وأمسى الجوُّ كالغيب لا أمان له، اضطُرَّ إلى قضاء الليالي الطِّوال معها\nفي الشقَّة يستمعان إلى الراديو، أو ينفرد هو بضع ساعات بالقراءة أو يُريح النفس المكدودة\nبأحاديثها التافهة، وأسوأ ما يمرُّ به معها أن تدهمه أحيانًا كمركز للهوان الذي تدهور إليه في\nالحياة، وعند ذاك يتجنَّبها ويتوثَّب للإساءة إليها عند أول فرصة، وعند الإساءة ينقبض وجهها\nالمستدير الممتلئ فيلحظ خفيةً الجهدَ الذي تبذله لشَكْمِ غضبها والتَّنْفيس عن استعدادِها العدوانيِّ\nالمكبوتِ المكتسَبِ من حياة الأرصفة بمعركة باطنيَّة تَفْتَضِح آثارُها في خدَّيْها وشفتيها ونظرتها\nوانقلاب سَحْنتها، ورغم أنَّها كانت أُميَّة إلَّا أنَّها كانت على ثقافة في عالمَي السينما\nوالراديو فهي تحفظ أسماء وصور النجوم والكواكب كما تعرف الأفلام والأغاني والبرامج ولا تشبع\nمن أحاديثها، وسألته: ألا تراني صالحةً للسينما؟\nفأجابها بأنَّه لا خبرة له في هذا الميدان، وعجِبَ للغرور البشريِّ الذي يفوق قوَّة الذرَّة،\nوقصَّت قصصًا عن نجوم وكواكب، لا يدري من أين جاءتها لتثبت له أنَّها جديرة بالأضواء، وأنَّ\nالمسألة مسألة حظ، لا أكثر ولا أقل! وقال لها ضاحكًا: كان ينبغي أن تبحثي عن شقَّة منتج أو\nمخرج لكي تشاركيه فيها!\nولأنَّ ليل الشتاء طويل، ولأنَّه يأبى أن ينام قبل الفجر، فقد علَّمته ألوانًا من لعب\nالورق، وقامرته كثيرًا، وربحت منه بعض النقود، وهي النقود الوحيدة التي استقرَّت في جيبها\nمنه، وخطر له أن يسأل نفسه مرَّةً ماذا تعرف البنت عن السياسية — السياسة التي ازدردَتْه بطلًا\nولَفَظَتْه جثَّةً — فسألها عن أسماء وأحداث، ولكنَّها هزَّت مَنْكِبَيها ولم تُعْنَ بالإجابة، وعجِبَ كيف\nيوجد مخلوق لا اكتراثَ له بدنيا السياسة، وسألها ساخرًا: ماذا تعرفين عن الدستور؟\nفلم تُبِنْ عيناها عن أيِّ فَهْم، فعاد يسأل: ورأيك في الاستقلال؟\nفلم تتغيَّر نظرتها، فأوضح كلامه قائلًا: أعني خروج الإنجليز!\nفهتفت: آه، فليخرجوا إذا شئت، ولكنِّي سمعت الكثير عن أيَّامِهم الحُلْوة، أبلتي صاحبة القهوة\nفتحت قهوتها من نقودهم.\nوقال لنفسه: إنَّ استقلالَها الحقيقيَّ هو أن تتحرَّرَ من الحاجة إليَّ أنا وأمثالي.\nوفتحت له قلبها، فحدَّثته عن ماضيها بصراحة غريبة: لي أمٌّ وخالة وأخوات، والرجل الوحيد\nالباقي لي عمٌّ في التسعين من عمره، لذلك لا أتوقَّع الذبح.\nوكانت شيطانةً منذ الصغر، وقد مات أبوها وهي في العاشرة فعجزت أمُّها عن تأديبها وتهذيبها\nولم تستطع صدَّها عن الصبيان، ولم يُجْدِ معها الزَّجْر ولا الضرب.\n– وعشِقَتُ شابًّا وأنا دون البلوغ حتى ضَرَبتِ القريةُ بي المثَل.\nثم وقعت الواقعة كالمتوقَّع.\n– وضربتني أمِّي، ولطَمَتْ خدَّيْها حتى سقطت على الأرض كالميتة.\nثم هربت مع شابٍّ إلى الإسكندرية حيث ذهب لإتمام تعليمه، وسرعان ما تخلَّص منها بعد أشهر\nفوجدت نفسها وحيدة، ثم بدأت هذه الحياة، وقال باسمًا: أنتِ بنتٌ صغيرة، ولكنَّكِ شيطانة\nكبيرة.\nفقالت في مباهاة: وعشِقَني في الأزاريطة خواجا عجوز فاتخذني خادمةً في الظاهر، وكانت له\nامرأة عجوز قعيدة الفراش!\n– لكنَّكِ لم تُحْسني الانتفاع بالفرص كأبلتك صاحبة القهوة!\nفقالت ببساطة: أنا لا أطلب إلَّا الستر!\nفضحك ضحكةً عاليةً وقال لنفسه لعلَّه من المفيد أن نصادف ما يُقنِعنا بأنَّنا لسنا أبْأس مخلوقات\nالله، وسألها: وما تنتظرين من المستقبل؟\nفرفعت حاجبَيها لحظاتٍ ثم غمغمت: ربنا كبير.\n– الظاهر أنَّكِ متديِّنة!\nوابتسمت لنبرة السخرية في قوله ولاذت بالصمت، فقال: لكنَّكِ عِفْريتة باعترافك.\nفأغرقت في الضحك وقالت: جاء وقت النوم، وهو خير من إتعاب الرأس بلا فائدة.\nوازداد إيمانًا بأوجُهِ الشبه التي تجمعه بهذه البنت، وسلَّم بأنَّها ضرورةٌ لا غِنى عنها في\nوَحْدته، وبخاصَّة عندما فظعت المُلمَّات، فقد هوت المعاول على الزعماء، وانقضَّت المحاكمات، فانقبض\nقلبه خوفًا كموزِّع المخدِّرات إذا دهمته أنباء القبض على المعلِّمين الكبار، وأنكر الدنيا فلم\nيعد يعرفها، ولم يعد يدهش لأيام الشتاء العاصفة حين يُغلق البوغاز، وتتطاير أمواج الغضب من\nالبحر الصارخ فتجتاح الكورنيش، وتكْفهِرُّ السحب كقِطَع الليل، ويشتدُّ البرق كالصواريخ، وتنهلُّ\nالأمطار ككائنات هاربة من غضب السماء، وبدت الغربةُ حمقاء عمياء، ففاض حنينه إلى القاهرة،\nوإلى ركن البوديجا الدافئ، وقالت له: ترى أين أنت الآن؟ إنَّك لست معي، ولا أنت في الدنيا\nكلها!\nفعاد الحضور إلى نظرته المتعبة من التسكُّع في الغيب، وابتسم في فتور دون أن ينبِس، فقالت:\nوهكذا أنت منذ أيَّام!\nفقال في ضجر: نعم، أمَّا أنتِ فلا تسمعين في الراديو إلَّا الأغاني!\nفتساءلت في نبرة تطفُّل مستحيية: أنت من الأعيان؟\nفضحك ضحكة جافَّة، وقال: أو عاطل من العاطلين!\n– أنت؟! كلَّا، ولكنك سِرٌّ من الأسرار!\n– إنَّهم يفشون الأسرار.\n– خبِّرني حتى متى تبقى كما أنت؟\n– دعيني أسألك نفس السؤال …\n– أنا حياتي ليست بيدي.\n– ولا أنا …\nثم وهو يبتسم: وعندما يأتي الربيع سيذهب كلانا إلى سبيله.\nفقالت بحرارة غير متوقَّعة: أنا لن أذهب حتى تأمر بطردي.\nلعنة الله على العواطف الكاذبة والصادقة على السواء، وأحدث تودُّدها في نفسه أثرًا عكسيًّا\nأوشك أن ينقلب غضبًا، فركَّز انتباهَه في أغنية تذاع، ثم أعلن المذيع عن برنامجٍ اقتصاديٍّ تناقشه\nمجموعة من رجال الاقتصاد، سمع عند تعدُّد أسمائهم اسمَ الأستاذ «حسن الدباغ»، فسرعان ما وَثَبَ\nإلى الراديو فأغلقه، وسألته عن سرِّ ضِيقه فقال لها بحدَّة: قلت إنك لا تسمعين إلَّا\nالأغاني!\nوفي الأيام الصافية من الشتاء كان يجوب الأماكن المحبوبة في شتى الأنحاء بالإسكندرية، ولم\nيصحبها معه ولا مرَّة واحدة، ولكنه لم يمنعها من ممارستها حرِّيَّتَها الكاملة في الحركة، وقرأ في\nعينيها رغبةً في مصاحبته ولو خطوات على الكورنيش، ولكنَّه كره مجرَّد التفكير في تحقيقها،\nوسألته: ألا ترى أنَّك تعاملني كما لو كنت …\nفقاطعها بحزم: لا تفتِّشي عن أسباب للنكد!\nثم رقَّ لوجهها الذي تورَّد في تأثُّر واضح، فداعب شعرها القصير، وقال بلهجة حانية: لا تفتِّشي\nعن أسباب للنكد.\nولم تعد تُفصح عن مشاعرها بالكلمات، ولكن بالجهد المبذول في خدمته ورعاية راحته. ولاقَى\nجهدَها بامتنان مَشُوبٍ بسوءِ الظن، وقال: إنَّه عمَّا قليلٍ يُولِّي الشتاء فيتحرَّر من هذه العَلاقة\nالتي اقتحمت عليه شقَّته، حتى سلوى لم يكد يبقى من تجرِبتها إلَّا جرحٌ سطحي، لعلَّه من الكبرياء لا\nمن الحب، وأدرك أنَّ الفراغ الذي تركته السياسة في قلبه سيحتاج في سدِّه إلى مغامرات قد تشقُّ\nعلى النفس، ثم أدهشته فيما تلا ذلك من أيام أن يرى صحة البنت وهي تسوء بشكل ملحوظ، أجل\nالشحوب والإعياء والفتور والسَّحْنة المُنفِّرة، كيف يأتي هذا وهي تحظى بما لم تحلم به يومًا من\nالغذاء وراحة البال؟! وظنَّ ما بها بردًا ولكنَّه خلا في الحقيقة من أعراض البرد، ولازمها\nبإصرار أقلقه وشغله، وسألها: ماذا بك؟ هل سبق أن عانيتِ هذه الحال من قبل؟\nأجابت بالنفي، وتهرَّبت من ملاحقته، وإذا بها ترقد على الفراش في استسلام قهري، ووقف\nيتفحَّصها بعينين قلقتين وضيق، ثم قال: إذن يجب أن أدعوَ طبيبًا.\nفلوَّحت بيدها رفضًا وقالت: كلَّا، مجرد ضعف من الرطوبة.\nواغرورقت عيناها، فبدت طفلة بلا تجرِبة … وساوره خوف لم يدْرِ سببَه، فقال: لديكِ ما تقولينه\nبلا شك …\nأغمضت عينيها في يأس، ثم أشارت إلى بطنها ولم تنبِس، ودقَّ قلبه بعنف لم يجرِّبه إلَّا عند\nالابتلاء بخطير الأحداث التي هصرته، وانقلب خوفُه ضيقًا خالصًا، الهِرَّة الماكرة قد وَضَحَ هدفُها،\nوصاح بها: حيَّة سامة، هذا جزاء إيوائي لكِ؟!\nفولولت قائلةً: لم أعرف إلَّا بعد فواتِ الوقت.\n– تدَّعين السذاجة يا شيطانة؟!\n– أبدًا، ولكنَّه وقع رغم الحذر.\n– كذَّابة، وحتى لو صدَّقْتُك، فلِم لم تخبريني؟\n– الخوف! .. لم أستطع من الخوف!\nفصاح: العفاريت تخاف مثيلاتك، وماذا تنتظرين! .. متى تفعلين شيئًا؟\nقالت بلَهْوَجة، وهي تشهق: لم أنسَ صديقةً ماتت وهي تفعل ذلك.\n– وإذن؟\nواحتبس صوته من الغضب، ثمَّ صرخ: وإذن؟! أفصحي عن مكرك! اسمعي …\nثم وهو ينذرها بسبَّابته: لا تُريني وجهك، من الآن وإلى الأبد!\nفتوسَّلت إليه قائلة: لم تضِعِ الفرصة، ولكن كن أحسن من ذلك.\nفقال بإصرارٍ جهنَّميٍّ: الآن … الآن أنا فاهمك، ولكن الآن وإلى الأبد.\n١٧\nاشتدَّت وطأة الوَحْدة عليه فلم يعد يتحمَّل الرجوع إلى الشقَّة إلَّا آخر الليل، ولكن خوفه من\nالبنت فاق جميع عذاباته، وجَعَل يتساءل؛ تُرى هل تتَّخذ الخُطوات التي تقذف به إلى صميم الفضيحة\nالعلنيَّة؟ هل يقف قريبًا موقف الذُّلِّ أمام النيابة؟ كما سيحلو التشهير به عند الصحف! وكم\nسيكون ذلك فرصة طيِّبة للتشهير بالآخرين وبعهدٍ بأكمله! وطوَّقه القلق في وَحْدته كالبعوض في\nمُستنقَع، ولكن تتابعت الأيام دون أن يتحقَّق شيء من مخاوفه أو يجيئه من البنت تَعَب، وثمَّة\nأسباب كثيرة أقنعته بوجوب العودة إلى القاهرة ولكنه تشبَّث بالبقاء في الإسكندرية بلا سبب\nمعقول، وكلما اطمأنَّ من ناحية البنت زاد تشبُّثه بعذابه، ولم تعد العواطف تُزعجه بقدر ما تفتنه،\nوالوَحْدة تغازله بسحر غامض قاتل، أمَّا جوُّ الأجانب ذو العبير الغريب ففجَّر في نفسه أحلامًا\nبالهجرة الأبديَّة إلى قمم الجبال المنقوشة بالمراعي الخضر حيث ينقضي العمر بعيدًا عن الكدر،\nوأحبَّ ميدان الرمل حُبًّا جمًّا، فهو مسرح دائم لحاملات الأناقة والشعور الذهبية الملفَّعات\nبمعاطف المطر، وكلما جاء ترام انطلقت أسراب الحسن تُبْهِج الخاطر وتسكر اللبَّ وتعزف بسيقانها\nمختلف الألحان، ورآه ضابط بوليس وهو يحملق في حسناء ويهمُّ بمتابعتها فالتقت عيناهما وابتسم\nالضابط، فتراجع عيسى من فوره وهو يتفكَّر ما كان له من رهبة في نفوس جميع الرُّتب من ضبَّاط\nالبوليس، واتخذ وراء الزجاج مجلسًا في «على كيفك» المشرف على الميدان، وتيَّار البشر يتلاطم\nبلا انقطاع فيعيش فيه ما شاء بلا ملل، الماضي المشحون بالطموح لم يسمح بجلسة كهذه وإن تكن\nجلسة منبوذ كالزَّبَدِ الذي يُخلِّفه الموج فوق الساحل حتى يجمعه عُمَّال البلديَّة، وأين الأعزَّاء\nالكبار الذين أُجبروا على الاختفاء ومتى تجفُّ الدموع عليهم! واللهو في تلك الأيام لم يؤخذ إلَّا\nخطفًا وبلا تذوُّق ودون عَلاقةٍ إنسانيَّةٍ حقيقيةٍ، وعندما أذِنَ الزمانُ بإنشاء عَلاقة إنسانيَّة هبَّ\nالإعصار فاجتاح كلَّ قائم، وها هو الجو يَكْفهِرُّ وتبتلع قوَّة مجهولة الضياءَ وتتكدَّس السُّحُب فيلوح\nالآدميُّون المولُّون كالأطياف. يا إسكندرية الشتاء المتقلِّبة كامرأة! وهبَّ الهواء عنيفًا كأنباء\nالسوء فحبكت الأيدي البضَّة المعاطف، وأغلق باعة الصحف معارضهم وأمسى الاحتماء بزجاج «على\nكيفك» واحتساء الشاي الساخن نعمة النعم، وجعجع الرَّعْد فشرد القلبُ وهطل المطر بقوةٍ ورشاقة حتى\nوثق ما بين السماء والأرض بأسلاك مكهربة، وخلا الميدان وتكتَّل البشر تحت مظلَّات الأسمنت فبعث\nمنظر تلاصقهم الدِّفْء فارتاحت نفسه وطابت.\nوسمع نحنحةً خفيفةً فالتفت إلى يساره فرأى ريري مستقرَّة على كرسيٍّ لا يفصلها عنه سوى ترابيزة\nواحدة! حوَّل رأسه إلى الميدان بسرعة ولكنَّه لم يَعُدْ يرى إلَّا صورتها في المِعْطَف البرتقالي\nالقديم في مزيج من أفكاره المضطربة، لقد التقت العينان لحظةً قصيرةً جدًّا ولكنَّها مليئة\nبتعبيرٍ مأساويٍّ باسم، أهي تتبعه عن قصد أم رماه بها التسكُّع وحده؟! وهل تنتهي الجلسة بسلام أو\nتنفجر في ذروة من الفضيحة؟ وهل تخلَّصت من الشيء أو ما زالت مُصِرَّة على الاحتفاظ به؟ وقرَّر\nأن يُغادر المكان، لكنَّه انتبه إلى الميدان فرأى العاصفة تتمادى في هِياجها وسلَّم بأنَّه سيظل\nحبيسًا داخل المحل على رغمه، وقرَّر أيضًا أن يغادر الإسكندريَّة في أول فرصة، غدًا لو أمكن، ثم\nتظاهر باللامبالاة وأسند خدَّه إلى قبضته كالمتأمِّل الحالم! وخطر له خاطر سيِّئ جدًّا، وهو أنَّ\nحضورها ما هو إلَّا جزء من خطة مُتَّفَق عليها مع البوليس للقبض عليه، وأنَّه آن له أن ينضمَّ إلى\nركب أبناء جيله البارزين الذين يُقذَف بهم تباعًا خارج الأسوار، وقد يسوق ذلك إلى ما هو\nأدهى، إذ إنَّه لا شكَّ في أنَّهم مُطَّلِعون على رصيده في البنك وأنَّهم قد يُطلقون عليه هذا\nالسؤال: «من أين لك هذا؟» في أيِّ لحظة، وما يدري إلَّا والبنت تجلس إلى ترابيزته وهي تقول: قلت\nأدعو نفسي ما دام لا يريد أن يدعوَني!\nحَدَجَها بنظرة جامدة تُخفِي وراءها ذعره ولم ينبِس، فقالت: لا تزعل، سنجلس معًا بعضَ الوقت كما\nيليق بالأصدقاء القُدامى.\nوقال لنفسه هذه هي الخُطوة الأولى في المكيدة، ولعلَّ المتآمرين الآخرين يترقَّبون، وصمَّم على\nالدفاع عن نفسه حتى الموت، فقال بصوت يسمعه القريبون منهما: عمَّ تتحدثين؟ .. أنا لا أفهم\nشيئًا!\nفأخذت بتجاهله وانطفأت المداعبة في عينيها وتمتمت: أنت تقول هذا!\nفبسط يسراه متظاهرًا بالحَيْرة، فقالت بتعجُّب: إذن فأنت لا تعرفني!\n– أنا آسف جدًّا، لعلَّكِ أخطأتِ في الشبه!\nولفَّتْها الخيبة بصورة مُحزنة، ثم أطبقت شفتَيها في غضبٍ أحال سَحْنتها نذيرًا بالشرِّ حتى توقَّع\nكارثة أمام الجلوس، ولكنَّها قامت وهي تقول في سخرية وتحدٍّ: يخلق من الشبه أربعين.\nوشعر لشدَّة انفعاله بدوار، ولم يصدِّق أنَّ المعركة ستقف عند هذا الحد، وكلَّما تذكَّر سَحْنتها\nالمنقلبة ارتعد وأيقن أنَّها تخفي نَمِرَة تحت جلد البنت المرحة، ولبث في ذهوله لا يدري كم لبث\nحتى انتبه إلى أنَّ المطر قد كفَّ عن الهطول، وأنَّ فُرجةً تتسع في الأفق ينبثق منها شُعاع وانٍ\nمغسول. ونهض بلا تردُّد، فارتدى مِعْطَفَه ومضَى دون أن يلتفت ناحيتها، وعندما رجع إلى العمارة بعد\nمنتصف الليل وجد في انتظاره برقيَّةً مُرْسَلةً من العائلة لتُنبِّئه بوفاة والدته.\n١٨\nتقرر تشييع الجنازة من القبَّة الفداويَّة عصر اليوم التالي، وقد سبَقَ عيسى إلى هناك ليستقبل\nالمشيِّعين، فصادف وصوله قدومَ حسن ابن عمِّه في سيَّارته المرسيدس، ولم يدهش للسيَّارة بطبيعة الحال،\nولكنَّ منظرها أثاره، وعجب للتحسُّن الواضح الذي طرأ على صحَّة ابن عمِّه، والاستعلاء الذي شدَّ\nقامته، والسيادة المطلقة من عينية، وتصافحا ووقفا ينتظران تحت ظلِّ الشجرة، وجعل حسن يتفحَّصه\nويقول: ليست صِحَّتك كما كنت أنتظر!\nفقال عيسى وهو يستعرض أحزانه في لفتة خاطفة: لعلَّ الجوَّ لم يناسبني!\nفقال الشاب بلهجة تقريريَّة قاطعة: رحلة لا معنى لها، ولكنَّك رجل عنيد!\nوقال عيسى إنَّه لم يعدِلْ عن حُلْمه القديم في تزويجه من أخته، ثمَّ جاء الأصدقاء سمير عبد\nالباقي وإبراهيم خيرت وعباس صديق، وبعض الشيوخ والنوَّاب السابقين، وجاءت أفواج من الناس لا\nحصر لهم لتعزية حسن، فاكتظَّ بهم السُّرادِق على سَعَته، وكانت لحظة حرجة حين هبط علي سليمان من\nسيَّارته. وقد استقبله حسن، ولم يرَ عيسى بُدًّا من استقباله، فتصافحا وتلقَّى تعزيته دون أن\nيتبادلا نظرةً واحدة، وتتابعت الخطوات التقليديَّة واحدة بعد أخرى، ولم يخرج عيسى عن رزانته\nإلَّا ساعةَ الدفن، فاغرورقت عيناه رغم ما بذل من جهد صادق لضبط مشاعره، وقد أشرف على جميع\nالإجراءات بنفسه. ولم يستطع أن يقاوم الإغراءَ الأبديَّ، فألقى بنظرة طويلة إلى جوف القبر، وشَعَرَ برغبة في\nالخلوِّ بنفسه ليقول لها أشياء هامَّة، ثم وَثَبَ إلى مُخيِّلتِه موقفَ الوداع الأخير بينه وبين أمِّه في\nالبيت القديم وقد لثمت جبينَه، وقالت: افعل ما تشاء، وليحرسك المولى أينما تكون، أمَّا أنا\nفسأحبس دموعي حتى تذهب بالسلامة!\nولا يكاد يذكر تعابير وجهها، لأنَّه لم يُنعم فيه بالنظر، ولكن كانت يدها باردة منتفضة،\nوانتحى جانبًا عندما بدأت التلاوة الجماعيَّة، وتبادل وأصحابه نظراتٍ متعاطفةً أكثرَ من مرَّة،\nوسأل نفسه بتأنيب «لِمَ تحزن أكثر ممَّا ينبغي؟» ثم قال لنفسه أيضًا بحماس مريح لم يَخْلُ من\nشماتة: «هذا هو المصير الأخير، لكلِّ مسكين ولكلِّ جبَّار، أجل ولكلِّ جبَّار!»\nواقتصر العزاء في البيت ليلًا على الأهل والأصدقاء الثلاثة، أمَّا علي سليمان فلم يحضُر،\nوتجنَّب عيسى الانتقال إلى الحريم كي لا يرى آل عمِّه، ولكنه تساءل باهتمام: هل حضرت سوسن هانم\nوسلوى؟ وفي الحجرة التي جمعته مع سمير وعباس وإبراهيم وحسن، شهد صورة أقرب ما تكون إلى\nالفكاهة، إذ لم يجرؤ أحد من أصدقائه على الإفصاح عن مشاعره السياسيَّة في حضور حسن، ولمَّا\nكانت السياسة جزءًا لا يمكن إهماله في أي اجتماع فلم يروا بُدًّا من النفاق، فنوَّهوا\nبالأعمال التاريخية المذهلة، كإلغاء النظام الملكي والقضاء على الإقطاع والجلاء، وبخاصَّة\nالجلاء؛ ذلك الحُلْم القديم. ولم يشترك عيسى في الحديث إلَّا قليلًا للغاية؛ لغلبة الإعياء عليه،\nولشعوره بالفراغ والحزن، ودارى سُخريته من الموقف بالتظاهر بالإصغاء إلى تلاوة القرآن\nالمنبعثة من الصالة، حيث تربَّع مقرئ من الدرجة الثالثة. وقال لنفسه إنَّ حسن بات ركنًا\nخطيرًا، يُعمَل له ألف حساب، ألا يبدو هذا مضحكًا؟! واستسلم للشعور العجيب بأنَّ أمَّه لم\nتمت، أو أنَّها لا تزال حيَّة بطريقة ما، أو أنَّ روحها لم تغادر البيت بعد. ثم ذكر بدهشة حُلْمَ\nالجلاء القديم، وكيف أصغى إلى أنباء إعلانه بارتياح فاتر مشوبٍ بالغيظ لا لشيء إلَّا لأنَّه لم\nيتحقَّق على يد حزبه، وما تمالك أن قال: الحقيقة أنَّ الجلاء ثمرة للماضي!\nولم يعلِّق أحد من الأصدقاء بكلمة، على حين نشط حسن للبرهنة على فساد هذه الفكرة، وإذا\nبإبراهيم خيرت يقول: الحقيقة أنَّ جميع ثَوْراتِنا القديمة ثَوْراتٌ بلا نتائج حاسمة، ثمَّ جاءت هذه\nالثورة لتحقِّق رسالات الثَّوْرات القديمة، بالإضافة إلى أهدافها الذاتيَّة.\nوتواصل الحديث حتى خلا البيت، وحين مضى ليوصل ابن عمِّه إلى الباب الخارجي، توقَّف فجأة، ثم\nابتسم إليه في تودُّدٍ قائلًا: كان سفرك خطأ ويجب أن تُعيد النظر في موقفك.\nفابتسم عيسى بلا أدنى رغبة في الحديث، فعاد الآخر يقول: خبِّرني عن أمل واحد من آمالك\nالماضية لا يتحقَّق اليوم .. فيجب أن تلحق بالقطار.\nوهزَّ رأسه هزَّة غامضة، ثم تصافحا وحسن يقول: عندما تغيَّر رأيك ستجدني رَهْنَ إشارتك.\nفشكره عيسى بنبرة امتنان واضحة، والحقُّ أنَّه تأثَّر كثيرًا لحسن مجاملته، ولكنَّه أبَى أن يُفكِّر\nفي زحزحة الجدار الذي يصدُّه عنه، وكثيرًا ما يُسلِّم بمنطق خصمه، ويعترف بهزيمته الخفيَّة\nأمامه، ولكن كلَّما ازداد عقله اقتناعًا، غاص قلبه في الامتعاض الآسن، وخلا بعد ذلك بأمِّ شلبي\nالتي حيَّت مَقْدَمه بالبكاء على الراحلة، انتظر حتى سكتت ثم سألها: كيف كان حالها؟\nفقالت وهي تجفِّف عينيها: لم ترقد يومًا واحدًا.\n– إذن فجأة؟\n– نعم، وبين يديَّ من حسن الحظ.\n– هل كانت تطول وحدتها بالبيت؟\n– أبدًا، كل يوم كانت تزورها ستٌّ من أخواتك.\n– الليلة ألم تحضر سوسن هانم؟\n– نعم، يا سيدي، حضرت.\nوبعد تردُّد قصير، سألها: وسلوى؟\n– لم تحضر يا سيدي.\nورمشت بعينيها ثم استطردت: كتبوا كتابها على سي حسن ابن عمِّك.\nانتفضت عيناه المتعبتان في نظرة يقِظة دهشة، ثمَّ تساءل: سلوى وحسن؟\n– نعم يا سيدي.\n– متى؟\n– في الشهر الماضي.\nمدَّ ساقَيه بلا مبالاة، وألقى برأسه على مسند المقعد، فرأى السقف القديم الباهت القائم\nعلى أعمدة أفقيَّة، ثم استقرَّت عيناه على برص كبير في أعلى الجدار، تراءى في وضعه الجامد\nكالمصلوب.\n١٩\nفي جوِّ يونيو المشبع بالدِّفء يحلو المجلس على طوار البوديجا، وبخاصَّة عندما يحمل المساء نسمة\nلطيفة، وقد يسود الصمت عند مرور حسناء ولكنَّهم لا يشبعون بحال من حديث السياسة، وبالرغم من\nالمركز الذي يشغله عباس صديق في الحكومة والمكانة التي يحتلُّها إبراهيم خيرت كمحامٍ وكاتب من\nكتَّاب الثورة فإنَّ موقفهما لم يختلف في شيء عن موقف عيسى أو حتى سمير عبد الباقي الجانح إلى\nالهدوء، وقد لخَّص إبراهيم خيرت شعورهم العام بكلمة من كلماته إذ قال: تكون في فمك وتُقْسم\nلغيرك.\nوطَبَعَهم الاستسلام بطابَعه، ولكنَّ الأمل في معجزة ليست في الحِسْبان لم يَمُتْ، ومن أتْفهِ الأحداث\nيتلقَّفون أحيانًا ما يبعث في مَوَات نُفوسهم نفضةَ حياة غامضة، ومن عجبٍ أنَّ إبراهيم خيرت وعباس\nصديق يُثبتان بصورة مستمرَّة أنهما أشدُّ تذمرًا من عيسى نفسه وقد قال لهما ضاحكًا: أنت كاتب\nكبير وأنت موظف كبير فماذا تريدان؟\nفقال عباس بصوته الرنَّان المنسجم تمامًا مع جحوظ عينيه وبريقهما: الحالة الخاصَّة مستكنَّة ولا\nشكَّ، ولكنَّها لا تتغيَّر من النظرة العامَّة.\nوقال إبراهيم خيرت: الحقيقة أنَّه لا قيمة لإنسان اليوم مهما علا شأنه، نحن بلد الفقاقيع.\nفقال عباس: كنت وأنا في الدرجة السادسة لا غيرُ في حكم وزارة بأكملها.\nوقال سمير عبد الباقي باستسلام مريح: لم يعد يهمُّني شيء البتَّة!\n– يمكن أن يعتبر موقفُك أشدَّ تطرُّفًا منَّا جميعًا!\nفسارع إلى إصلاح رأيه قائلًا: أعني لم تعد تعذِّبني الحسرة على ما فات، وأحيانًا أدعو لهم\nبالتوفيق، ولا تهمُّني غربتي لأنني اخترتها.\nفداعبه عيسى قائلًا: قل إنَّها فُرضَت عليك.\n– ولكنَّني اخترتها في نفس الوقت، ولتكُنْ مشيئة الله.\nوربَّت إبراهيم على كتف عيسى قائلًا: وأنت لِمَ لا تتكلَّم؟ ألا جديد عندك؟\nفقال عيسى ببساطة: علَّقْتُ منذ أيام إعلانًا على باب بيت المرحومة الوالدة\n«للبيع».\n– بيت قديم لكنه صقع!\nفقال عيسى بسرور: سيمكِّنني نصيبي منه من أن أعيش حياةَ الأعيان التي أحياها أطول مدَّةٍ ممكنة.\n– هل تجدها حياة موفَّقة؟\n– لعلَّ فيها الشفاء من انقسام الشخصيَّة الذي أعانيه.\nفتساءل عباس صديق: مرض جديد؟!\nفقال عيسى بعد تأمُّل: الحقيقة أنَّ عقلي يقتنع أحيانًا بالثورة، ولكنَّ قلبي دائمًا مع\nالماضي، والمسألة هل يمكن التوفيق بين عقلي وقلبي؟!\nفقال إبراهيم خيرت: المسألة ليست مسألة مبادئ يقتنع بها العقل، ولكنَّ العَلاقة بين الحاكم\nوالمحكوم تتقرَّر بطريقة خفيَّة كما في الحب، ويمكن أن نقول إنَّ أَظْفَر الحكَّام بقلوب المحكومين\nهو أعظمهم احترامًا لإنسانيَّتهم، وليس بالخبز وحده يحيا الإنسان!\nفقال عيسى بحزن: ولذلك فحتى لو حظيت بعشرات الأعمال فسوف أظلُّ بلا عمل.\nفقال عباس صديق: أهو العقل أم القلب الذي يتكلَّم؟!\nفقال سمير عبد الباقي باسمًا: للقلب «عندنا» معنًى مختلف كلُّ الاختلاف.\nتساءل عيسى: لِمَ نضحك والحياة مأساة بكلِّ معنى الكلمة؟\nفقال إبراهيم خيرت: نحن نعتبر الموت ذروة المأساة، ومع ذلك فموت الأحياء أفظعُ ألف مرَّة من\nموت الأموات.\nفضحك عباس صديق ضحكة كالفرقعة وقال: ما أنسب أن يسوقنا الحديث عن الموت إلى حديث الذرَّة\nمثلًا!\nفقال عيسى ولم يكن قد خرج تمامًا من حزنه المفاجئ: التهديد بالذرَّة من شأنه أن يخفِّف من\nمتاعب الحياة، أعني حياتنا.\nفتساءل عباس صديق في سخرية: والحضارة؟ ألا تخشى على الحضارة؟\n– من حسن الحظِّ أننا لم ندخل الحضارة بعد، فما خوفنا من البلل؟\nفقال إبراهيم خيرت: ليكن عهد كعهد الطوفان ليطهِّر العالم.\nفسأله عباس صديق: هل سمعت عن ذلك من مصدر مسئول؟\nفقال سمير عبد الباقي: فلنعترف بأنَّه لولا الموت لَما كان للحياة قيمة.\n– ما أكثرَ الكلام عن الموت!\nوتذكَّر عيسى موت أمِّه، وزواج سلوى من حسن، والقسوة التي عامل بها ريري. وقال لنفسه إنَّ السمر\nمع هؤلاء الأصدقاء تسلية شاقَّة، أمَّا حديث حسن فإنه يزيد انقسام شخصيتَّه حِدَّةً، ومال سمير نحوه\nقائلًا: مشكلتك تُعتبر يسيرةً بالقياس إلى مشكلة العالم، أنت يلزمك عمل وزوجة.\nفقال عيسى دون مناسبة ظاهرة: لذلك فأنا أحبُّ أفلام الرعب.\nفقال عباس صديق: عيب هذه الأفلام أنَّها خياليَّة.\nفقال عيسى: بل عيبها أنَّها واقعيَّة أكثر مما يجب.\nوانطلقت صَفَّارة الأمان خطأً، واستمرَّ انطلاقها نصف دقيقة، وقال عيسى إنَّه سيجد نفسه في النهاية\nباحثًا عن عمل وعن امرأة، ولكنَّ ذلك لن يقع حتى يُسلِّم بالهزيمة ويخرج نهائيًّا من\nالتاريخ.\n٢٠\nحياة آخر الليل حادَّة اللذَّة، ولكنها لا تدوم فضلًا عن فداحة ثمنها، وللأريزونا جمالٌ خاصٌّ عند\nمنتصف الليل، فالرقص يدور مع حسناوات من أممٍ شتَّى، والشراب ممزوجٌ بندى الفجر، ثم إنَّك\nتستطيع أن تقتنع بالكذب، وفي الحديقة الخلفيَّة لا يوجد إلَّا العشق والعشَّاق وضوء القمر أو ضوء\nالنجوم، النقود لا قيمة لها البتَّة والعواطف تُهْرَقُ بلا حساب، وقال إنَّه لا جديد في الصورة،\nغير أنَّه يمارس أكاذيبه في الحياة اليوميَّة في جوٍّ شديدِ الجفاف، أمَّا هنا فهي تمزج مع الأغاني\nفي جوٍّ من الطرب، وسلوى قد عرَفَت التفاهة ولكنَّها لم تعرف الطَّرَب، وخطر له أن يسأل صديقته\nالإيطاليَّة في الحديقة: أنتِ طوَّفْتِ بلادًا كثيرة، فما رأيك في الناس؟\nوكانت متعة الحواسِّ الخمس، فأجابت: أنا ألقاهم عادةً عندما يكون السُّرور مطلَبهم، فهم طيِّبون\nجدًّا.\n– ولكن ذلك كله كذب!\n– في الأقلِّ فهم يَرْغبون فيَّ بصدق.\n– مجرَّد انفعال عابر.\n– وهكذا كلُّ شيء!\nفضحك، وتردَّد قليلًا، ثم قال: ولكن حتى هذا الانفعال العابر لا تجدينه في نفسك.\nفقالت في دعابة: إذن فأنت لا تصدِّق أنني أحبُّك؟\nفسألها باهتمام: كيف لم يَتَأَتَّ لمثلك أن تنعم بالاستقرار؟\nفغنَّت أغنية إيطاليَّة، ومرت به لحظة تأثُّر بجمالها فحزن لامتهانه، ولكنَّه قال إنَّ قِيمًا\nثمينة غير الجمال تلقَى نفس المصير؛ كالحريَّة والآدميَّة وحتى الدين، يتاجر به أناس بلا حياء،\nوإنَّها في الحقيقة مأساة واحدة، وهو نفسه وَقَعَ في نفس العبث في ماضيه، فهضم ألوانًا من\nالفساد وشارك فيه، ولا يزال رصيده في البنك شاهدًا على ذلك، فلِمَ لا يسود النقاء؟ وما الذي\nحال دون ذلك طَوال القرون؟ وهل يوجد في مكان ما من الأرض إنسان يعيش بلا خوف ولا\nرذائل؟\nوجعل يتسلَّى بتعقُّب الفتيات في شوارع القاهرة، وبخاصَّةٍ الصغيرات منهنَّ، كأنَّ قوة تدفعه إلى\nمنابع السذاجة، ولكنَّها لم تكن إلَّا رحلات عابثة غامضة وبلا نتائج، وكلما اشتدَّت العواصف\nالسياسيَّة وأطاحت بمعنى أو برجُل من ماضيه ترنَّح من هَوْل الصَّدْمة، حتى تمنَّى يومًا لو كان\nللمصريِّين — كما لغيرهم — جاليةٌ في أمريكا الجنوبية ليهاجر إليها. وقال ساخطًا: إنَّ المصريِّين\nزواحف لا طيور، وراوده حُلْمٌ بتغييرٍ جذريٍّ في حياته، ولكنَّه لم يكن يفعل سوى العبث، وقد\nشكا إلى صديقه سمير عبد الباقي، فقال له: أين شراعك؟ .. أنت زورق بلا شراع!\nوعند الرابعة من مساء يوم، جاء سمسار الوايليَّة وهو يقول: بعضهم يرغب في مشاهدة البيت.\nودخلت سيدتان؛ عجوز في السبعين وابنتها — من الشبه بينهما استنتج ذلك — في الأربعين أو\nدون ذلك بقليل، تقدَّمهما من حجرة إلى حجرة وهو يُجيب على أسئلتهما، وكانت العجوز نحيلة، بيضاء\nالبشرة، رماديَّة العينين، ذات جفون ثقال ونظرةٍ تدلُّ على الخِبْرة والثقة بالنفس، أمَّا ابنتها\nفمتوسِّطة الطول، ممتلئة الجسم والوجه، ولها عينا بقرةٍ وهدوءُها، وقد لاحظ دهشتهما من التناقض\nالواضح بين قِدَم البيت وفخامة الأثاث وعصريتَّه، فضايقه ذلك، وأهاج إحساسه الراسخ بالمطاردة.\nوبعد أن ألقيا نظرة على الحوش الكبير دعاهما إلى الجلوس في حجرة الاستقبال وقدَّم لهما\nالقهوة، وشهد المجلس السمسار بجلبابه الأبيض، ورأسه العاري، وهو يتفحَّص الجميع بعينَيه\nالضيِّقتَين ويقول: البيت عبارة عن مساحة كبيرة تصلح لإقامة عمارة على ناصيتين، ميدان الكومي\nوشارع الجلال بحرية غربية، موقع نادر المثال، والحي فيما حوله يتجدَّد بسرعة كما رأيتما، فخمس\nعمارات جديدة تُشيَّد في وقت واحد، وهو ما يزيد من قيمته.\nفقالت الابنة التي وضح لعيسى سواد عينيها وفخامة ملبسها: ولكنَّ البيت قديم جدًّا ولا\nيصلح للسُّكْنى.\nفقال عيسى: طبيعيٌّ أنَّ الذي يشتري بيتًا كهذا لا يشتريه للسُّكنى، ولكن للبناء كما قال\nالحاج حسنين، والأرض صقع، والبيع بأجر المثل، ويمكن حضرتك أن تسألي عنه بنفسك.\nفقال الحاج حسين: هذا عن الحاضر، أمَّا المستقبل فالحيُّ كلُّه مضمون، وما من حيٍّ في الدنيا مثله\nفي موقعه أو ازدحامه بالسُّكَّان أو مواصلاته الكثيرة.\nوسألت الابنة عيسى عن المساحة، بصوتٍ حلقيٍّ مليءٍ كوجهها ولكنَّه مثير في الوقت نفسه، وقد\nكوَّن عنها فكرةً أوليَّةً بأنَّها امرأةٌ جديرة بالاحترام لفخامة مظهرها، وقد تُشتهى أيضًا\nلفترةٍ ما، وأجاب: ألف متر مربَّع، ولعل الحاج أبلغكما بالثمن المطلوب.\nفتساءلت العجوز: عشرة آلاف جنيه؟! أين تجد القادر على دفع هذا المبلغ؟\nفأشار عيسى إليهما ضاحكًا وهو يقول: هنا أجده.\nوقال الحاج حسنين بتوكيد: فرصة لا تجود الدنيا بمثلها مرَّتين، والله شهيد.\nورفض عيسى أن يخفض الثمن قرشًا واحدًا، واستمرَّت المساومة طويلًا ولكنَّها كانت تصطدم\nبإصراره، وفي أثناء ذلك تبادل عيسى والابنة نظرات غير تجاريَّة، على سبيل الاستطلاع، فغلب على\nظنِّه أنَّها غير متزوجة، وقال لنفسه: إنَّها غنيَّة ومقبولة، أجل ليست من الطرازِ الذي يُحبُّه،\nولا السنِّ التي تناسبه، ولكنَّها غنيَّة وهادئة وعلى خُلُقٍ فيما بدا له، ولم تكن إلَّا خواطر\nعابرة من وحي المجلس، ولكن خُيِّل إليه أنَّ العجوز تتابع خواطره.\nوانتهت الجلسة بلا تراجع من ناحيته، ولا قَبول من ناحيتها.\n٢١\nونصحه السمسار بأن يتساهل بعض الشيء، ولكنَّه رفض بعناد؛ لحاجته الماسَّة إلى تأمين\nمستقبله، ولسوف يضمن — إذا قبض نصيبه من ثمن البيت — مستوًى من المعيشة كمستواه الحاليِّ لعشرة\nأعوام على الأقل، وقد تتفتَّح له أبواب عمل مناسب في أثناء هذه الفترة الطويلة، ولم تعارض\nموقفَه أختٌ من أخواته الثلاث، وتركْنَ له مُطلَق الحريَّة في القَبول أو الرفض ومضت أيام حتى أدركه\nالجزع، ولكنَّ السمسار جاءه ليزفَّ إليه بشرى قَبول السيِّدة للثمن المطلوب، ومن ثرثرة السمسار\nعرَفَ أنَّ عنايات هانم أرملة مأمور بوليس، ولكنَّ الثروة ورثتها عن أبيها، وأنَّ ابنتها\nقدريَّة هي وحيدتها، مُطلَّقة منذ خمس سنوات ولم تُنجب أطفالًا، وقد مضَى إلى زيارة السيدة في\nمسكنها بعمارة تمتلكها بميدان السكاكيني، ودلَّ أثاث المسكن الكلاسيكي الفاخر على عراقةٍ\nحقيقيَّةٍ في الجاه، وتمَّ الاتفاق على الإجراءات في جلسة وديَّة، وقال عيسى بلباقة وهو يُشير\nإلى صورة المرحوم: أنا أعرف المرحوم، سمعت عنه أوَّل عهدي بالعمل، ما أقنعني بشهامته\nووطنيَّته.\nوأحدث كلامه أثرًا طيِّبًا جِدًّا في نفس المرأتين … ودعته عنايات هانم للبقاء بعض الوقت،\nوما لبِث أن جاءت خادم بالشاي والحلوى الفاخرة، وأعربت العجوز عن سعادتها إذ مكَّنتها\nالمصادفات من استضافة شخص من المعجبين بالمرحوم، ولكنَّ عيسى لم يأنسْ منها أريحيَّةً تبرِّر هذا\nالكرم، وحدس أنَّ الدعوة موجَّهة لحساب الابنة التي جلست في هدوء، تملأ فراغ المقعد بجدارة،\nوترمقه بين حين وآخر بنظرة ناعسة، وقالت عنايات: وأيام الخدمة بالأقاليم لا تُنسى، أيام\nمليئة بالخير، ونال المرحوم تقدير سعد زغلول فنقله إلى الداخلية عام ١٩٢٣، ولكنَّه تعرَّض\nلأسوأ أنواع المعاملات في عهود الانقلاب.\nثمَّ أثنت على صدق فِراسته، واستشهدت على ذلك قائلة: عندما تقدَّم زوج قدريَّة لخِطْبتها أعرب\nالمرحوم عن عدم ارتياحه له، ولكنِّي تشبَّثت به، فكنت المسئولة عن سوء حظِّ ابنتي!\nتلقَّى عيسى الفكرة بارتياح، ثم تساءل: تُرى كيف كان ذلك؟\n– كان من أسرة، ولكنَّه ذو خلق منحرف، ابنتي طيِّبة، وست بيت، وكريمة الأخلاق، فلم تقبل\nبطبيعة الحال أن يجعل من بيتها خمَّارة وملعبًا للقِمار!\nفتأسَّف عيسى قائلًا: يا لَلحظِّ السيِّئ، ولكن ربنا يُعوِّض صبرَها خيرًا.\nومضى وقت غير قصير في ثرثرة هادفة، وجعل عيسى يتساءل عن مدى قدرته على استساغة امرأة\nكقدريَّة، يمكن أن يعتبرها نوعًا من التأمين مدى الحياة، وسوف يجدها بلا ريب حظًّا طيِّبًا إذا\nقُدِّرت على ضوء ما عاناه من تقلُّب الدهر، وعندما غادر البيت اطمأنَّ إلى أنَّه قد استأثر باهتمام\nالمرأتين لدرجةٍ لا بأس بها، وقال لنفسه في غير قليل من الأسى: قدريَّة في حاجة إلى رجل، وأنا\nفي حاجة إلى امرأة. ورسم خطَّة للتحرِّي عن قدريَّة كالعادة.\nوقرَّرت التحريَّات أنَّها تزوَّجت ثلاث مرَّات لا مرَّة واحدة، الأولى لم تستغرق إلَّا شهرًا، إذ كُتب\nكتابها على قريب لوالدها، وقبل أن تتمَّ الدُّخلة وضح لهم طمعه في مالها ونفعيَّته المفضوحة فحمله\nأبوها على تطليقها، والثانية استهلكت أربعة أعوام أو خمسة، ولم تقبل الأمُّ أن تهبَها من مالها\nشيئًا رغم مطالبة الزوج بذلك وإلحاحه عليه، لاقتناعها بأنَّه يستطيع أن ينهض بمسئوليَّاته دون\nمساعدة منها، وأنَّ مطالبه غير معقولة وناطقة بسوء نيَّة، فانتهى النزاع بالطلاق، والثالثة\nاستمرَّت أعوامًا ستَّة، وبشرت بالدوام، وبخاصَّة بعد أن غيَّرت الأم سياستها وأغدقت على ابنتها\nمن مالها ما كفاها وأكثر، ولكنَّ الزوج كان يرغب في إنجاب أطفال، ولم تُسعفه قدريَّة في ذلك\nولا وعدت به، قياسًا على حياتها الزوجية السابقة، فتزوَّج الرجل سرًّا، ثمَّ انكشف سرُّه فاعترى\nالحياة تنغيص لم يستطع تحمُّله إلى ما لا نهاية، فكان الطلاق الثالث.\nهذه هي قصة قدرية، غير أنَّ عيسى لم يعرضها بتفاصيلها في ركن البوديجا، ولكنَّه قال:\nامرأة لا بأس بها ترغب في الزواج منِّي!\nفتحوَّلت إليه الأعين، كأنَّها بوصلات تنجذب إلى قطب، فقال بارتياح ممزوج بزهو: من أسرة\nعريقة وغنيَّة.\nفقال عباس صديق بصوته الرَّنان، كأنَّما يعلن الخبر على الملأ: الصفقة الأخيرة هي\nالمطلوبة!\nوقال إبراهيم خيرت باسمًا ليداريَ انفعالًا بالحسد: مبارك، من الخير أن نرمِّم بيتنا الآيل\nللسقوط بفعل أعاصير السياسة!\nواغتاظ عيسى من هذه الملاحظة، فردَّها قائلًا: وبخاصة وأنني لا قلمَ لي أستغلُّه في التقرُّب من\nالأعداء!\nوضحكوا جميعًا، وانهالت عليه الأسئلة من كلِّ لون، وجعل يُجيب بحذر حتى تراكمت أكاذيبه، ولم\nيُفْضِ بذات نفسه إلَّا لسمير عبد الباقي وهما يسيران منفردَيْن بشارع سليمان باشا، صارحه بالحقيقة\nبلا رتوش، فسأله سمير: ألا يهمُّك إنجاب الذريَّة؟\nفأجاب بامتعاض: يهمُّني أن أجد رفيقًا في وَحْدتي، وهذه امرأة لا بأس بها، مستعدة لأن تتقبَّلني\nبعيبي، فلِم لا أقبلها بعيبها؟ وأين هي الفتاة الكريمة التي ترضى بي بحالتي الراهنة؟!\nوزار عنايات هانم ليطلب منها يد قدريَّة، فوجد منها استعدادًا طيِّبًا لقَبوله، وقال: سأصْدُقكِ\nالقول، فإنَّ الكذب هو عدوُّ الزواج، لي رصيد في البنك لا بأس به ومنه نصيبي من البيت الذي آل\nإليكِ، ولي أيضًا معاش صغير، وليس لي عمل في الوقت الحاضر، ولكن من الممكن أن أجد عملًا\nمُحترمًا في المستقبل، وقد أُخرجت من الحكومة لا لسبب يمسُّ الشرف، ولكن للتعصُّب السياسي\nالأعمى، ولم يكن من الممكن أن يُبقيَ العهد الحاضر على شخص مثلي، يَعُدُّه في غاية\nالخطورة!\nفقالت العجوز: جميل .. جميل، نحن لا تهمُّنا الثروة، ولا نفضِّل العمل إلَّا لأنَّ الفراغ غير\nمُستحَبٍّ، ولا أشكُّ في شرفك، فقد قاسى المرحوم زوجي كما تقاسي، وقلبي يحدِّثني بأنَّك ستكون خيرَ\nزوج لابنتي.\nولم تفاتحه عن زيحات ابنتها المتعاقبة، ولا عن عُقْمها، فارتاح لذلك، إذ إنَّه رأى أنَّ\nاطِّلاعه على عيوب العروس مقدَّمًا لن يترك له فُرصةً في المستقبل لتمثيل دَوْر الزوج المخلص الذي\nخاب أملُه، وهو دور مُهمُّ جدًّا لتعزيز مكانته وسيطرته!\n٢٢\nوسافر إلى رأس البر لقضاء شهر العسل في عشَّة عنايات هانم، ونَمَتِ العَلاقات بين الأطراف\nالثلاثة على وجه يبشِّر بالخير، وقد أراد أن يكون منذ البَدْء «رجلًا» بمعنى الكلمة، فلم يَلِنْ في\nموقفٍ يندم عليه مستقبلًا، ولذلك رفض أن يُقيمَ في مسكنِ الأمِّ كما اقترحت، وأصرَّ على السكن مع\nزوجه بعيدًا في الدقي، حيِّ الذكريات التي لا تُنسى، وصارح الأمَّ بشجاعة غريبة، على حدِّ\nوصفها لها، بأنَّهما — هو وزوجته — يجب أن يتمتَّعا بمالها في حياتها ليدعوا لها بقلبٍ خالص\nبطول العمر! كان يقف وراء مطالبه حتى تُنفَّذ بحذافيرها، وهو يقول لنفسه إنَّ الذي أضاع حزبه\nالجبَّار لم يكن سوى التساهل في أواخر عمره الحافل بالعناد والإصرار!\nوكان يرى رأس البر لأول مرة في حياته، فأُعجب بطابَعِها الخاصِّ الجامعِ لمحاسنِ المدينة والريف\nوالساحل، وفتنة ملتقى النيل والبحر، والهدوء الشامل كحلم سعيد، والوجوه النضرة، والهواء\nاللذيذ الجاف الذي يستبيح عصمةَ البيوت من جدرانها المضيافة، ولم يجد أحدًا من أصدقائه في\nالمصيف، فوهب وقته كلَّه لأسرته، وصادف الزواج توفيقًا بديعًا، وشعر بأنَّه سيطر على زوجه\nبقوَّة واقتدار، ولأول مرة آلمته البطالة، إذ وجد الحياة في البيت تدور على مِحْورٍ غيرِ مِحْوره،\nوأنَّ شخصيَّتَه وحبَّ زوجه له ومجاراة حماته لرغبته، كل أولئك لم يدفع عنه ذلك الإحساس المؤلم،\nوقديمًا كان يمارس حياة الأعيان أمام الناس بماله، اليوم تتعلَّق الأبصار بزوجه وأموالها، ولن\nيصدِّق أحدٌ أنَّه سيواصل إلى الأبد حياتَه المُرفَّهة بنصيبه في البيت المباع أو بمعاشه. وجعل\nيُداري أفكاره بالتظاهر بالبساطة والثقة والضحكات العالية، ولكنَّه أيقن أنَّ حياته لن تدوم\nعلى هذا المنوال، وأنَّ عليه أن يستثير همَّته النائمة ليبدأ عملًا حرًّا جديرًا به.\nوأكملت المعاشرة معرفته بزوجته، فقد تكشَّف له عن أستاذة في المائدة والملبس، سواء من ناحية\nالذوق أو الصنعة، فأتخمته بألوان الطعام التي تقدِّمها، وبخاصَّة الحلوى التي تتفنَّن في تأليفها،\nوهي أكولة لحدِّ الإفراط، وتغري من يؤاكلها بالإفراط كذلك، وهي مُسلِّية جدًّا، لإتقانها الألعابَ\nالبريئة؛ كالنرد والكونكان، ومُولَعة بالسينما والمسرح الفكاهي، وإن يكن تعليمُها الابتدائيُّ قد\nمُحِيَ من ذاكرتها تقريبًا، ولم يبقَ لها منه إلَّا قدرةٌ ضعيفة على القراءة أو كتابة رسالة\nركيكة، وهي امرأة بكلِّ معنى الكلمة، متأجِّجة العواطف، فلم تَدَعْ له مجالًا للشكوى من هذه\nالناحية، غير أنَّه توجَّس خوفًا من توثُّبها إلى ازدراده كلَّما أمكن ذلك، ورغبتها غير الواعية\nفي أن تجعل منه زوجًا وأبًا وابنًا في آن، ولعلَّ لذلك صلةً بتطلُّعها الدافق الحزين إلى\nالأطفال، وإعرابها عن مشاعرها المكبوتة بالسهوم والنظرة القلقة والحركات العصبيَّة الطارئة\nالتي لا تنسجم مع كيانها المليء الرزين. وقال عيسى لنفسه: إنَّ التعاسة تبدو قاسمًا مشتركًا\nأعظم بين الناس جميعًا، فما أحقر المظاهر! وتساءل عن السرِّ الخفي المسئول عن هذا العبث، وقال\nأيضًا إنَّه من حُسن الحظِّ أننا نستطيع أن نخفيَ أفكارنا عن الآخرين، وتُرى أي أفكار عنه تدور\nفي رأسها الصغير الغزير الشعر؟ وهل تزعجها — مثلًا — الأسباب الحقيقية التي أوجبت فصله من\nوظيفته؟!\nوتذكَّر سلوى والجرح الذي حفرته في قلبه فازداد تنغيصًا، وتذكَّر ريري أيضًا فقطَّب بمرارة،\nودهمته لحظة سوداوية فشعر بتفاهته إلى غير حد، ولذلك ذكر كيف كانت تزلزل الوزارة وهو يغادر\nصباحًا السيارة الشيفروليه الحكومية، وذكر أيضًا يوم أراد أن يرشح نفسه في دائرة الوايلي\nفنصحه عبد الحليم باشا شكري بتأجيل ذلك إلى انتخابات قادمة، لاعتقاده بأنَّه سيرشح عما قريب\nوكيلًا للوزارة.\nوفاجأه الراديو يومًا بقرار تأميم شركة قناة السويس! ارتفعت حرارة اهتمامه الخامد لدرجة\nالغليان، لهث في لهفة كأيام زمان. وما لبِثَ أن أغرقه مدُّ الحماس الذي اجتاح الجميع، وافتقد\nبألم شديد الأصدقاء الغائبين لحاجته إلى تبادل الرأي معهم، واعترف بذهول أنَّه عمل كبير\nحقًّا لدرجة أنَّه لا يصدَّق، بذلك أقرَّ عقله، أمَّا قلبه فغاص في صدره كالمريض وأكله الحسد،\nإنَّه ينذعر كلَّما قامت قمَّة في الحاضر تُضاهي القمم التاريخيَّة التي يعيش على ذكراها، وشعر\nبألم التمزُّق في منطقة الجذبِ والشدِّ الفاصلة بين شطري شخصيتَّه المنقسمة، وتساءل عن العواقب،\nوحاول أن يسأل نفسه عن موقفه بين هذه العواقب، وسرعان ما هرب من معركته الداخليَّة بإشراك\nزوجه وأمِّها في الحدث، ولكنَّه لم يجد له صدًى في نفسيهما، فهُرِع إلى الفريجدير ليتناول بضع\nكاسات مريحة.\nوعاد إلى القاهرة في منتصف سبتمبر، مُتْخَم الحواس، قد زاد وزنه زيادةً ملحوظة، وكان يمرُّ أمام\nبيته القديم وهو في طريقه إلى مسكنه الجديد بالدقي فتنثال عليه الذكريات الحزينة، وراح\nيتبادل الزيارات مع أصحابه، وقد كان لكلٍّ منهم زوجةٌ شابَّة متعلِّمة، ولكن قدريَّة قد احتلَّت بينهم\nمكانًا مرموقًا لجاهها ومالها، ولمَّا سأله سمير عبد الباقي: وكيف وجدت الزواج؟\nأجاب بعد تأمُّل دبلوماسي: عال، ولكن …\n– ولكن؟!\n– ولكن أشكُّ في أنَّ إنسانًا يهضمه بلا عمل وبلا أطفال.\nوهجم اليهود على سينا، بذلك لطمته الصحف ذات صباح وزلزله الخبر. وجالس الراديو يتابع\nالأنباء بانتباه منصهر، انفعل بالنبأ لحدِّ الهذيان، ودار رأسُه بالأفكار حتى أصابه الدوار.\nأجل، تأرجح مصير الثورة في الميزان، ولكن انفجر شعورُه الوطنيُّ فطغَى على كلِّ شيء، غضب الغضبة\nالجديرة بالوطنيِّ القديمِ الذي كاد يدركه الموت. الوطني القديم الذي تعذَّب بالرغم من تلوُّثه من\nأجل مصر، تشبثت قدماه بحافة الهاوية التي تُهدِّد وطنه بالضياع، وأبعد عن ذكره الثورة ومصيرها\nليحفظ بمشاعره في أوج انفعالها، ومحا بقوَّة إرادته المشاعر المتناقضة التي تدبُّ تحت تيَّار وعيه\nالمتدفِّق، وحانت منه التفاتة إلى زوجه، فهاله عدم اكتراثها وانكبابها على روتين حياتها\nاليوميَّة، ولم تخرج عن ذلك إلَّا حين تساءلت بازدراء: حرب وغارات مرَّة أخرى؟!\nورأى الأمر دعابة، فأحبَّ أن يعابثها ليروِّح عن نفسه، قال: أنتِ مهتمَّة جدًّا بإعداد\nالطعام، خبِّريني عن حال الدنيا لو فعل كلُّ إنسان مثلك؟\nفقالت ببساطة: كانت تبطل الحروب؟\nفضحك رغم همِّه وغمِّه، وقال مدفوعًا بالرغبة في الدعابة: أنتِ يا قدريَّة لا تهتمِّين بالشئون\nالعامَّة، أعني الناس والوطن.\n– حسبي اهتمامي بك وببيتك!\n– ألا تُحبِّين مصر؟\n– طبعًا.\n– ألا تَودِّين أن ينتصر جيشنا؟\n– طبعًا، ليعود الأمان إلينا.\n– ولكن ألا تُحبِّين أن تشغلي عقلك به؟\n– عندي ما يكفيني من المشاغل.\n– خبِّريني عن مشاعرك لو كان مقصد اليهود أن يستولوا على أملاك الست الوالدة؟\nفضحكت قائلة: يا خبر أسود! وهل قتلنا لهم قتيلًا؟!\nووجد في ذلك كلِّه مزاحًا يخفِّف من حِدَّة مشاعره المتوتِّرة، ورغم تجهُّم اليوم، ذهبا لزيارةِ\nعنايات هانم في السكاكيني، فتناولا عندها الغداء، ثمَّ غادرا البيت قُبَيل المغرب، ووقفا في\nالميدان يتصيَّدان تاكسي عندما انطلقت زَمَّارة الإنذار، وشدَّت بيدها على ذراعه وهمست بصوت\nمتهدِّج: لنرجع.\nعادا إلى العمارة، وهما يرقيان السُّلَّم انطلق مدفعٌ مضادٌّ فارتعدت، كما دقَّ قلبه بعنف،\nواجتمعوا في حجرة مُغلَقة الشيش، وراحت عنايات هانم تقول مُحتجَّةً: ضاع العمر من حرب لحرب لحرب،\nصَفَّارات إنذار وقنابل مدافع وقنابل طيَّارات، ألا يَحُسن أنْ نبحثَ لنا عن مأوًى غير هذه\nالأرض؟!\nولبثوا في الظلام بحلوقٍ جافَّةٍ، ودوَّت أربعة مدافع متباعدة، وعادت الأمُّ تقول: سيدخل هذا\nالجيل الجنَّة بغير حساب!\nوساءل عيسى نفسه في حيرة حقيقيَّة: كيف تجرَّأ اليهود على مهاجمة مصر بعد أن صنعَتْ لنفسِها\nجيشًا قويًّا بكل معنى الكلمة؟!\n٢٣\nوهُرِع إلى البوديجا مساء اليوم التالي ممتلئ الرأس بأخبار الصحف المطَمْئنة والمشجِّعة،\nوتقاربت رءوسهم حول مائدة على الطوار في جوٍّ بديع حقًّا، تلاصقت أنفسهم بفعل قوة حارَّة عميقة\nيؤرِّقها الشعور بالخطر والأمل، وجعل إبراهيم خيرت يشبُّ بقامته القصيرة وهو يتساءل في انفعال:\nأتحسبون أنَّ إسرائيل تُقدِم على هذه الخطوة وحدها؟\nوتبادلوا نظرات غريبة، نطقت فيها بواطنهم كأنَّما تذهلهم سكرة، فعاد إبراهيم خيرت يقول:\nوراء إسرائيل تلبد فرنسا وإنجلترا وأمريكا!\nوتساءل عيسى في جزع كيف يحدِّد موقفه وسط هذه العواصف من الأفكار والعواطف؟!\nوقال سمير عبد الباقي: يبدو أنَّ جيشنا سيقضي عليها قبل أن يُعلن حلفاؤها عن أنفسهم.\nندَّت ضحكات ساخرة، وكان المساء يهبط بالهدوء والخفاء، وأخفض إبراهيم خيرت من صوته وهو\nيقول: الآن وضح الأمر في النهاية!\nوتشرَّبت قلوبهم المعنى المقصود بفرحة عصبيَّة، لم تخلُ عند البعض من شعور بالإثم، ورفع عباس\nصديق فاه عن النارَجِيلة، وقال وعيناه الجاحظتان تلمعان بشدَّة: هم أيضًا وراءهم من\nيسندهم!\nفقال إبراهيم خيرت بازدراء: لا يوجد مجنون يفكِّر جادًّا في إشعال حرب عالميَّة من أجل نقطة\nلا تكاد تُرى فوق خريطة العالم.\nوجد عيسى في مشاعرهم تعبيرًا سافرًا عن جانب من نفسه، فقرَّر أن ينطق الجانب الآخر، فقال:\nأتودُّون حقًّا أن يهزمنا اليهود؟\nفقال إبراهيم خيرت: سوف تكون هزيمة سطحيَّة، تُخلِّصنا من جيش الاحتلال الجديد، ثمَّ تجبر\nإسرائيل على التراجع، وربما الاكتفاء بالاستيلاء على سينا وعقد صلح مع العرب، ثم تتدخَّل\nإنجلترا وفرنسا لتسوية المسائل المُعلَّقة بالشرق الأوسط، وإعادة الحالة في مصر إلى\nطبيعتها.\nفتساءل عيسى: ألا يعني هذا الرجوع إلى النفوذ الغربي؟!\n– هو على أيِّ حال خيرٌ مما نحن فيه.\nوقال عيسى، وكأنَّما يخاطب نفسه: أيُّ مصيدة وقعنا فيها! إنَّه التخبُّط والتمزُّق والعذاب، إمَّا\nأن نخون الوطن أو نخون أنفسنا، ولكنَّ الهزيمة في هذه المعركة تعني بالنسبة لي شيئًا هو\nأفظع من الموت.\nفقال عباس صديق: أنت رومانتيكيٌّ جدًّا.\nوقال إبراهيم خيرت: علام تحزن؟ لم يبقَ ما نحزن عليه، وفي نظر الميت تُعَدُّ أيُّ حياة خيرًا من\nالموت.\nفقال عيسى: أحيانًا أقول لنفسي إنَّ الموت أهون من الرجوع إلى الوراء، وأحيانًا أقول\nلنفسي: لَأنْ نبقى بلا دَوْرٍ في بلد له دَوْر خيرٌ من أن يكون لنا دور في بلدٍ لا دَوْرَ له.\nفقال إبراهيم خيرت باسمًا: إنَّك باعترافك منقسم الشخصيَّة، ونحن لا يهمُّنا رأيُ القسم المتكلِّم،\nوحَسْبُنا رأيُ القسم الصامت.\nوضحكوا عاليًا والليل يجثم، ثم التفت إبراهيم خيرت إلى سمير عبد الباقي بنظرةٍ تحثُّه على\nالخروج من صمته، فقال: أودُّ أن يعيش كلُّ مواطن متمتِّعًا بالكرامة البشرية.\nفقال إبراهيم خيرت: إذن فأنت من رأينا؟\nفقال باختصار: كلمتي تحمل معنًى أعمق!\n– إذن فأنت تعارض رأينا؟\nفعاد يقول: كلمتي تحمل معنًى أعمق!\nوغاص عيسى في نفسه القلقة، يجب أن ينصره شطره المتكلِّم على شطره الصامت، وأن يحتقر\nالمهاجمين بلا حياء؛ إعرابًا عن احتقاره لشطره الصامت، ماذا أدَّى بنا إلى هذه الحال المحزنة\nحقًّا؟ وألا من سبيل إلى نسيان الهزائم الشخصيَّة؟ إنَّ المرض متفشٍّ في الوطن. ودوَّت صَفَّارة\nالإنذار كأنَّها جدار انقضَّ عليهم بغتة، واختفى النور من الدنيا، وشملت الطريق حركة فرار\nمن الظلام، واقترح سمير أن يدخلوا القهوة، ولكنَّ الفكرة لم تلقَ تشجيعًا من أحد، وتذكَّر عيسى\nزوجته في وَحْدتها بالدقي مع أمِّ شلبي، فأشفق عليها، وإذا بأصوات انفجاراتٍ بعيدة تتتابع بغزارة\nفبعثت الرعب في نفوسهم، وفي لحظة قصيرة أسرعوا إلى ركنهم الشتوي داخل المقهى، ثم توالَى\nالضرب البعيد في نظام مخيف، واختلطت التخمينات عن الأماكن التي ينهال عليها؛ شبرا؟ مصر\nالجديدة؟ حلوان؟\n– من أين لليهود بهذه القوة؟\n– وأين طيَّاراتنا؟!\nولم يتوقَّف الضرب مما قطع بقيام غارة حقيقيَّة لعلَّ البلاد لم تشهد مثلَها طيلةَ أيام الحرب\nالعالمية، فاضطربت الأعصاب أيَّما اضطراب، وجاء رجل من الخارج مُهَروِلًا وهو يقول بصوت سمعته\nالقهوة المظلمة: طيَّارات بريطانيَّة التي تقذف بالقنابل!\nفهتفت عشرات الحناجر: غير معقول!\nفأكَّد الخبر قائلًا: سمعت هذا من محطة الشرق الأدنى.\nوانفجرت التعليقات في شبه هلوسة، ثمَّ سكت الضرب، ومضت دقائق توقُّع في صمت ورهبة، ثم انطلقت\nصَفَّارة الأمان واستردُّوا أنفسهم من قبضة التوتر وتبادلوا في الضوء العائد نظراتٍ ذابلةً كأنَّها\nترى بعد نُعاس طويل. وفاضلوا بين البقاء والذهاب، ولكنَّ صَفَّارةَ الإنذار لم تُمْهِلهم طويلًا فعادت\nتعوي من جديد، وما لبِثَت الانفجارات أن تتابعت حتى همس إبراهيم خيرت: الظاهر أنَّ النهاية\nأقرب مما نتصوَّر.\nفهمس سمير عبد الباقي: ادعُ الله ألَّا نكون ضمن النهاية!\nوبعد ساعة من العذاب انطلقت صَفَّارة الأمان فسرعان ما غادروا القهوة، واستقلُّوا سيارة\nإبراهيم خيرت. وما كادت السيارة تصل إلى جسر أبي العلاء حتى دوَّت زَمَّارة الإنذار الثالثة\nفتوقَّفت السيارة قُرب الطوار، ولم يكن هنالك مخابئ فقد فضَّلوا البقاء في السيارة، وقال إبراهيم\nخيرت وهو يضحك ضحكةً عصبيَّةً: يجب أن نعيش إذ إنَّ أسعار حياتنا آخذة في الصعود!\nوبعد حوالي الساعة انطلقت صَفَّارة الأمان فأسرعت الفورد بهم عبر الجسر، ثم عبرت جسر الزمالك\nمائلةً إلى شارع النيل، وعند أوله دوَّت صَفَّارة الإنذار الرابعة فوقفت السيَّارة لصق أرض فضاء،\nوتوالَى الضرب بشدَّة، وقال عيسى ليُطمئن نفسه: لعلَّهم يضربون الأهداف!\nفقال سمير في إشفاق: وربما جاء دور الضرب الأعمى!\nفقال عباس صديق بصوت كأنما قد أُصيب بشظية: إنَّ ضربَ المدنيِّين مسئوليَّةٌ خطيرةٌ قِبَل\nالعالم!\nفقال إبراهيم خيرت: جميل جدًّا أن نُطَمْئن أنفسَنا!\nودوَّت صَفَّارة الأمان بعد نصف ساعة فانطلقت السيَّارة بأقصى سرعة لعلَّها تُوصلُهم قبل أن تدركهم\nالصَّفَّارة التالية.\n٢٤\nسماء القاهرة معبر للطيَّارات ليلَ نهار. وأعجَبُ شيءٍ أنَّ الحياة اليوميَّة واصلت مألوفها في\nالبيت والديوان والدكَّان والسوق بالرغم من أنَّ أزيز الطيَّارات لا ينقطع، ولا تسكت\nالانفجارات، وردَّدت الخواطر أنَّ القنابل لا تسقط جزافًا، ولكنَّ همساتٍ كثيرةً جرَتْ بأنباء\nالضحايا، ولم يغيِّر الناس من سلوكهم المألوف، ولكن الموت أطلَّ عليهم من نافذة قريبة، وتطايرت\nنُذُره إلى آذانهم فاقتحم الأفكار والقلوب، وانقلبت القاهرة إلى معسكر، واخترقت شوارعها قوافل\nمن العربات المصفَّحة واللوريات، فغرِقت الحياة العاديَّة في بحر من الظنون والهواجس.\nوانتقلت عنايات هانم لتعيش مع ابنتها في الدقي حتى تستقرَّ الأمور، وفي الليل بدت الدنيا\nكما كانت تبدو قبل التاريخ، فانكمشوا في البيت حول الراديو، يستمدُّون الريَّ لجفاف حلوقهم من\nأصوات المذيعين والأناشيد الوطنيَّة.\nوباتت الانفجارات والمدافع المضادَّة كنداء الباعة، حتى زاغ بصر الأمِّ العجوز وبَهِتَ لونُ\nعينيها، وقبضت راحتها على المِسْبحة كأنَّها مانعة صواعق، ولم تكن قدريَّة دون أُمِّها تهافتًا،\nولم تنفعها بدانتها، أمَّا عيناها الناعستان فقد تولَّى عنهما جلال الخمول، ومناقشات هيئة الأمم\nومجلس الأمن تَنْفُذ من الراديو كالهواء للمُختنِق، وأساطير بورسعيد تُتْلَى والقلوب تتوجَّع، وفي\nحال من أحوال الذعر تساءلت قدريَّة: هل نحن كُفْء للإنجليز والفَرنسيِّين؟\nفأجاب عيسى بوجوم: بورسعيد تقوم، والعالم ثائر!\n– هم يتكلَّمون ونحن نُضْرَبُ.\n– نعم، وما العمل؟\nفهتفت بنرفزة: لكن لا بُدَّ أنَّه يوجد حل، أي حل، وإلَّا تحطَّمت أعصابي.\nوأعصابه أيضًا على أبواب التلف؛ الحزن والظلام والسجن. وألهمه الظلام بالاندفاع نحو أمل\nالنصر. أشياء كثيرة ذابت في الظلمة فنسِيَ الماضي والمستقبل وتركز في نِشدان النصر، ولعلَّ تعذُّر\nمغادرة البيت ليلًا أتاح له فرصةً أكبر لتأمُّل الموقف وللتشبُّع بالخطر، والحنين للنصر، وإسكات\nشطرِه الخفيِّ، فتحرَّك في أعماقه نبعٌ للحماس أوشك أن يدفعه إلى التضحية. وعند تسكُّعه نهارًا قرأ\nفي مئات الوجوه مشاعرَ كالتي تشدُّه إلى الحياة رغم الغبار والفناء وشائعات الأنانيَّة، أمسى\nكالغريق لا يُفكِّر إلَّا في النجاة، وخُيِّلَ إليه أنَّ الحاجز القائم بينه وبين الثورة يذوب\nبسرعة لم تَخْطُر ببال من قبل.\nوزاره إبراهيم خيرت عصر يوم في طريقه إلى مكتبه في المدينة. بدا شديد الثقة بنفسه،\nجادًّا، وقال: إن هي إلَّا ساعات ثمَّ تنتهي المأساة.\nفحَدَجَه بنظرة ذاهلة من عينيه المستديرتَين، فقال الآخر مُقطِّبًا بدافع من إحساس بالسيادة: بعض\nرجالنا يقابلون المسئولين في هذه اللحظة ليقنعوهم بالتسليم لإنقاذ ما يمكن إنقاذه.\nخُيِّلَ إليه أنَّه يرى موكب المندوب السامي كما كان يراه في الماضي، وتساءل: ماذا سيبقى\nليمكن إنقاذه؟\n– لا تُغالِ في التشاؤم.\nثمَّ استدرك حانقًا: أتعس الناس الذين يستوي لديهم الموت والحياة.\nفقال عيسى في غم: كأشباح الكابوس.\nفقال إبراهيم خيرت بحِدَّة: نحن في حال تهون معها الهزيمة.\n– سنتعب كثيرًا إذا حاولنا إحصاء متاعب البشر، وإنِّي لأتساءل: هل الحياة صالحة حقًّا\nللبشر؟\nفهزَّ إبراهيم خيرت مَنْكِبَيه في استهانة، فعاد الآخر يقول: ربما كان التعلُّق بالحياة رغم\nآلامها نوعًا من الحماقة، ولكن ما دمنا أحياء فيجب أن نحارب كافَّة السخافات بلا توانٍ.\nفسأله إبراهيم خيرت: خبِّرني هل تغيَّرتَ حقًّا؟\nفلم يُجِبْ بحرف، ودلَّتْ تقلُّصات وجهه على مُنتَهى القرف.\nولكن بارتفاع الأزمة إلى ذروتها اندفعت إلى دوَّامتها عوامل جديدة. العالَم أصدر قراره،\nوتوالت الإنذارات، وأُجبر العدوُّ على ازدراء كبريائه والإذعان لواقع لا قِبَل له به، وانفجرت\nفرحةٌ أقوى من أيِّ قنبلة.\nورجعت إلى ركن البوديجا الحياةُ، فاجتمع الأصحاب. ابتسامة باهتة ونظرة خامدة عمياء لا ترى\nمستقبلًا، وقال إبراهيم خيرت مُتهكِّمًا: ثمة أمل في أن يزيد وزنُنا كالمحكوم عليهم\nبالإعدام!\nولوَّح عباس صديق بخرطوم النارَجِيلة قائلًا: هذا حظ أندر مليون مرَّة من ربح الصفر في\nالروليت.\nوحتى سمير عبد الباقي لم تخلُ عينه الخضراء من خيبة في أعماقها. الأعجب من ذلك أنَّ عيسى\nنفسه — بعد أن ابتلَّ ريقه بالنصر — فسرعان ما تهاوى في فتور عميق كتلٍّ من رماد، انقلب فكره\nإلى ذاته، وغاص مرَّةً أخرى في الظلمات.\n٢٥\nلكلِّ إنسان عمل وهو بلا عمل، ولكلِّ زوج ذريَّة وهو بلا ذريَّة، ولكلِّ مواطن مستقَرٌّ وهو مَنْفيٌّ في\nوطنه. وماذا بعد الدَّوْرات الهروبيَّة المعادة؟ تسكُّع في الصباح ما بين قهوة وقهوة، ومجلس\nالبوديجا مساء المركز في الاجترار، وزيارات مُمِلَّة في محيط الأسرة … ماذا بعد الدَّوْرات\nالهروبية المعادة؟! ويعاني آلامًا قاسية، ووحشة ومللًا، ويتساءل في جزع: إلامَ تمتدُّ هذه\nالحياة الكئيبة؟\nها هو جالس يتشمَّس وراء زجاج النافذة في جوٍّ قارصِ البرودة بلا عمل وبلا أمل، وها هي قدريَّة\nعاكفة على قطعة من الكانفاه، لم تَعُدْ تُبدِّد له وحشة، وبشعر مشعَّث وقسمات منتفخة أعلنت عن إهمال\nمألوف، وقد ازدادت شحمًا ولحمًا، ونطق وجهها الطبيعي بتنكُّره الحاسم لرُواء الشباب.\nواستردَّ نظرات الأسى من وجهها ليتصفَّح الجرائد ويقرأ العناوين، إذ لم يَعُدْ يهتمُّ بالاطِّلاع على\nالأخبار، ثم استسلم لحديث النفس، وما أكثر ما حدَّث نفسه في الأعوام الأخيرة. ليست قدريَّة\nبالزوجة المطلوبة، وستظلُّ حسرته على سلوى حيَّة في القلب رغم موت حبِّها، ولولا الخمر ما طاق\nالاستسلام إلى ذراعَي قدريَّة، ولولا اليأس ما احتمل التعريضات التي تطوِّقه بسبب ثروتها، وهو\nنفسه يتألَّم كثيرًا كلمَّا تذكَّر أنَّها تُنفق مالها على بيتها، وأنَّه لا يُنفق مِلِّيمًا من معاشه\nإلَّا على نفسه، وحتى رصيده لم تنتفع به حياته الزوجيَّة شيئًا، فماذا تعني هذه\nالبلطجة؟!\nويومًا أثبتت له أنَّها تفكِّر فيما وراء المائدة والكانفاه، قالت: عيسى، أنتَ تشرُد كثيرًا\nوتلوح في وجهك الكآبة أحيانًا، وأنا أتألَّم لذلك جدًّا.\nفأبدى أسفه لتألُّمها، وقال: أنا بخير فلا تهتمِّي لذلك.\n– ولكنَّ هناك أسبابًا تسيء إلى الرجل.\n– مثال ذلك؟\n– أن يكون بلا عمل وهو قادر عليه.\nفابتسم وهو متضايق جدًّا، وقال: لعلَّه يضايقك أن تجِدي زوجَك عاطلًا!\nفقالت بتوكيد: أنا لا يهمُّني إلَّا أثرُ ذلك عليك أنت.\n– وماذا تقترحين أن أعمل؟\n– أنت أدرى يا عزيزي.\nفقال ببساطة: لا توجد وظيفة خالية.\nوضحكا بلا روح البتَّة، ولكنَّها عادت تقول برجاء: فكِّر في ذلك جِديًّا، أرجوك.\nوقال لنفسه: إنَّها على حق، وإنَّ رأسها البليد لا يخلو أحيانًا من فكرة صائبة، وهو نفسه\nيؤمن بضرورة العمل، ولكن ما بال همَّته خائرة؟ … هل أصاب إرادته مرض؟ … لِمَ لا يفتح مكتبًا أو\nحتى يشارك في مكتب؟\nكان يفكر في العمل، ولكنَّه يعيش بلا عمل، وبلا إقدام جِدِّيٍّ على الخطوة المطلوبة، وكان على\nدرجة من الطُّمأنينة برصيده، ثم زاد من طُمأنينته زواجه الدسم، وفضلًا عن ذلك فإنَّ معاشه\nيتكفَّل بنثريَّات حياته اليوميَّة، فأذعن للكسل والكبرياء، وتعزَّز نفورُه الأبديُّ من أن يبدأ من أول\nالخط، وجرى وراء التسلية بأيِّ سبيل سواء في البيت أو الخارج، في رأس البرِّ أو الإسكندرية، ولم\nينتبه باهتمام إلى مرور الأيام.\nوقال له سمير عبد الباقي: وزنك يزيد باستمرار فانتبه لنفسك.\nحقًّا، إنَّه يُكثر من الطعام والحلوى منه بصفة خاصَّة، ولا تخلو وجبة له من كأس أو كأسين،\nوقال: أعلم ذلك، وسيقول الناس إنَّ زوجتي تعلفني بسخاء.\nفقال سمير بحياء: لم أفكِّر إلَّا في صحتك.\n– نعم، ولكنِّي أقرأ أحيانًا في أعين كثيرين …\nفقال سمير مُقطِّبًا: أنت وحدك المسئول عن ذلك بكسلك، وإنِّي أتساءل في دهشة: أين عيسى زمان\nالذي كان يغادر الوزارة بعد منتصف الليل من كلِّ يوم تقريبًا، فضلًا عن نشاطه المأثور في\nالحزب والنادي؟!\nوأعلن المعلن يومًا عن غزو الفضاء، وافتتاح عصر جديد، استيقظ من سُباته، ودبَّ الاهتمام في\nروحه الخامدة، وعاد يقرأ الجريدة بشغف ويستمع إلى الراديو بيقَظة. ووجد في ركن البوديجا حديثًا\nغير حديث الحسرات السياسيَّة ومضغ الشائعات: وعلَّق عباس صديق على ذلك قائلًا: ما أجمل أن\nتُطالعنا الصُّحُف كلَّ صباح بإثارة كهذه!\nوقال إبراهيم خيرت بحقد: هذا بشير بأفول نجم الساسة، فلينزلوا عن مكانتهم للعلماء\nوليذهبوا في داهية.\nوقال سمير عبد الباقي: آن لنا أن ننظر برجاء من جديد إلى السماء.\nورفع عيسى رأسه إلى سقف الحجرة كأنَّه يتطلَّع إلى السماء، وتخيَّل الكواكب والنجوم برغبة طفل\nفي الهرب الخيالي الساحر، ثم تمتم: ما أجمل أن نهجر الأرض إلى الأبد.\nثمَّ شاكيًا: الأرض أمست مُملَّة لدرجة المرض!\nوتساءل: ألا يمكن أن يؤكِّد انتسابه إلى الإنسان ويتناسى انتسابَه الجَبْريَّ إلى هذا\nالوطن؟!\n٢٦\nوجمعهم الصيف على غير عادة في رأس البر، حتى عباس صديق مدمن الإسكندرية. وأعدَّ إبراهيم\nخيرت في عُشَّته غُرفةً للقِمار والشراب، كانوا يرجعون إليها بعد الرياضة المألوفة على شاطئ\nالنيل. ثم انضم إليهم الشيخ عبد التواب السلهوبي الذي تصادف وجوده بالمصيف. وانزلقت رجل\nعيسى إلى البوكر بسهولة جدًّا، وبسبب القِمار وما يدفع إليه من سهر حتى الفجر نشِبَ أول خلاف\nجِدِّيٍّ بينه وبين قدريَّة، ووجدها عند الخلاف عنيدةً كالبغل، ولكنَّه لم يبالها وأصرَّ على سلوكه\nباستهتار، وعندما اتخذ مجلسه على المائدة سأله إبراهيم خيرت وهو يملأ له كأسه من الكونياك:\nكيف حال الشئون الداخلية؟\nفأجاب باقتضاب: قطران!\nفقال عباس صديق: زوجاتنا أكثر تسامحًا من قدريَّة هانم، فالرقابة يجب أن تتوقَّف بعض الشيء في\nمنفى جميل كرأس البر.\nونظر عيسى في ورقه، فبهره منظر زوج الآس، فدخل الدور بقلب قوي، ثم واتاه الحظُّ بزوج\nثمانية، فربح ستين قرشًا، حتى قال الشيخ عبد التواب السلهوبي باسمًا: واظب على الربح تتحسَّن\nشئونك الداخلية.\nولكنَّ عباس صديق تداركه قائلًا: حَرَمُهُ لا يهمُّها المال.\nومع أنَّ الملاحظة بدرت تلقائيَّةً إلَّا أنَّ عيسى تألَّم لها كثيرًا، وبخاصَّة وأنَّه كان بصفة\nعامَّة سيئ الحظ على المائدة حتى اضطُرَّ إلى سحْبِ مائةِ جنيه من فرع البنك لتعويض خسارته.\nوسأل إبراهيم الشيخ السلهوبي عن عبد الحليم باشا شكري، فأجاب: سافر إلى الخارج في الوقت\nالمناسب وبالعذر المناسب، ولن يعود طبعًا.\nفقال سمير عبد الباقي: الخارج ليس أفضل من الداخل، وما أشبه صفحة السياسة الخارجيَّة بصفحة\nالوفيات!\nفقال عباس صديق: إذن فالعالم مهدَّد بالفناء حقًّا.\nفقال عيسى وهو يوزِّع الورق: هو مهدَّد بالفناء، سواء بالحرب أو بالسلم!\nفقال الشيخ السلهوبي ضاحكًا: أنت لا تتفلسف إلَّا عندما تتدهور روحك إلى الحضيض، فلعلَّ طوفان\nحظِّك أن ينحسر.\nفلمَّا خسر عيسى الدَّوْر رغم حوزه ثلاثَ عشرات، قال للشيخ متغيِّظًا: كلمةٌ منك تَنْحَس بلدًا.\nفقال السلهوبي ضاحكًا: كلام فارغ، ها أنا ألاحق العهد الحاضر بكلماتي المباركة منذ مولده،\nفماذا حصل له؟!\nوانهمك في اللعب بمجامع روحه، واستمتع بالحرارة والحماس والأمل والاندماج في حيويَّة فاترة،\nونسيَ كلَّ شيء حتى التاريخ نفسه ونحْسَه، وعايش اللذَّة في جنونها، وتجمَّع على المائدة مبلغ لا يقلُّ\nعن سبعة جنيهات، وتعلَّق أمله بفردة آس، وسحب ورقة فإذا الآس يضحك بين يديه بوجهه الأحمر، فول\nآس، ولكن إبراهيم خيرت رمى بكاريه كالصاعقة، وسرت تقلُّصات عدَّة في جهازه العصبي، كيوم أُعلن\nحلُّ الأحزاب، وتساءل: ماذا تصنع زوجه في هذه اللحظة؟ هل يدور الكلام بينها وبين أمِّها؟ لعلَّ\nالعجوز تقول لها: رضينا بالهمِّ، والهمُّ لا يرضى بنا. وستقول أيضًا: عاطل ومرفوت لسوء السمعة\nولا يحمد ربنا، الويل لها إذا تحدَّته، امرأة مزواجة وعاقر. بحكم الطبيعة هي عاقر وبحكم السن.\nأنسيتِ أنكِ تكبرينني بعشرة أعوام على الأقل!\nوانتبه من غيبوبته إلى حديث يستطرد فيه الشيخ السلهوبي قائلًا: لذلك فنحن في عصر مبادئ،\nكالحال أيام الصراع بين الديانات الكبرى.\nفتساءل سمير عبد الباقي: والأمم الصغيرة أي أمل لها في الحياة إن لم تختلف الأمم\nالكبرى؟\nفقال الشيخ بيقين: الذرَّة هي الطوفان، فإمَّا توجُّهٌ حقيقيٌّ لله ذي الجلال وإمَّا الهلاك\nالمبين.\nوحاول عيسى أن يتذكَّر متى ارتطم بهذه الفكرة — فكرة الطوفان — من قبل؟ ثم أهمل التذكُّر حين وجد\nبين يديه كاريه عشرات! توثَّب لتعويض خَسارة الليل الطويل، وفتح بخمسة وعشرين قرشًا ليجرَّهم إلى\nالاشتراك في الدَّوْر، ولكنَّهم انسحبوا تباعًا لعقم الورق بين أيديهم، ودار رأسه، ثم كشف عن\nالكاريه السعيد. وصارح إبراهيم خيرت: حظُّك في الربح أسوأ منه في الخَسارة.\nوقال الشيخ السلهوبي: أنت سعيد في الحب بلا شك.\nوأوشك أن يثور، وقال لنفسه إنَّ القِمار يتحوَّل في النهاية إلى حُمى مميتة، وبدأ يعمل حسابًا\nللأزمة التي تتربَّص له في البيت، وكفَّ الجميع عن اللعب والفجر يقترب.\nوتساءل عباس صديق وهو ينهض قائمًا: ما طعم رأس البر بلا قِمار؟\nوخرج عيسى إلى الطريق كشمعة لم يَبْقَ منها إلَّا عقب فتيلة، وسار عباس صديق وسمير عبد الباقي\nفي طريق، ومضى هو بصحبة الشيخ عبد التواب في طريق آخر، وهبَّ هواء مُشبَّع بالطلِّ في صمت خاشع …\nوتردَّدت أنفاس النوم السعيد في ظلمة لا ضوء فيها إلَّا ضوء النجوم وهلال آخر الشهر الصاعد. ومن\nبعيد رجع الأفق هدير البحر.\nوتأوَّه الشيخ عبد التواب متثائبًا وهو يهتف «الله»، ثم غمغم: ما أجمل هذه الساعة!\nفضحك عيسى قائلًا: وخاصَّة للرابحين!\nفضحك الشيخ قائلًا: لقد خرجت من السهرة لا عليَّ ولا لي، عباس صديق هو نار الله الموقدة.\nثم بعد هُنَيهة صَمْت: أنت مقامر خطير يا عيسى!\nفقال بنبرة ذات معنى: لقد خسِرنا رغم الكاريه الذي كان في يدنا.\nوأدرك ما يعنيه، فقال بحزن: هذا هو حال الدنيا، هل نستحقُّ ما حاق بنا؟ فلنسلِّم بأنَّ لنا\nأخطاءنا، ولكن مَن يخلو من الأخطاء؟ وكيف نسينا هذا الشعب المارق؟ كيف نسيَ الذين عاملوه\nمعاملة الأمِّ الرءوم لابنها الوحيد؟\nوفاض الحزن بعيسى، وسلست إرادة كبريائه فاستجابت نفسه لرغبة طارئة في الاعتراف، فقال: كنا\nحزب المثل الأعلى، حزب التضحية والفداء، حزب النزاهة المطلقة، حزب «كلَّا ثمَّ كلَّا» أمام كافَّة\nالمغريات والتهديدات، كنَّا كذلك حتى قُبَيل ١٩٣٦، فكيف أدركت روحنا الطاهرة الشيخوخة؟ كيف\nتدهورنا رويدًا رويدًا حتى فقدنا جميل مزايانا؟ وها نحن نقلِّب أيديَنا في الظلام يملؤنا الشجن\nوالشعور بالإثم، فواحسرتاه!\nفقال الشيخ بإصرار: كنَّا خير الجميع حتى آخر لحظة.\nفقال بقسوة موجَّهة في الحقيقة إلى ذاته: هذا حكمٌ نسبيٌّ لا ترتضيه طبائع الأشياء، ولا تقتنع\nبه الأمم المتوثِّبة للحياة، فواحسرتاه!\nوودَّعه عند منعطف، وجعل ينظر إليه وهو يسير متمهِّلًا والهواء ينفخ في جبَّته الفضفاضة، وقال\nلنفسه بحزن: بدأ حياته بالاعتقال في طنطا، قبض عليه الجنود الأستراليون وهو يهتف: «يحيا\nالوطن … يحيا سعد»، ثم انتهى عام ١٩٤٢ بالاتِّجار في الوظائف الخالية، كما انتهيت أنا بالرصيد\nرقم ٣٣١٢٣ ببنك مصر.\nوأجال بصره في الكون، الهلال الصاعد في أبهى رُواء، والنجوم المتألِّقة واللانهائيَّة المسيطرة\nعلى كلِّ شيء، ثم تساءل بصوت مسموع: «خبِّرْني يا سيدي، ما معنى هذا كله؟ خبِّرْني فقد احتار\nدليلي!»\nوضغط على جرس الباب فرنَّ بقوة في صمت الليل، وانتظر مَليًّا ثم أعاد الكرَّة، وانتظر ثم\nأعاد، وضغط على الجرس بإصرارٍ مستمرٍّ ودون توقُّف ولا مجيب.\nوقال بحَنَق: إنَّها قرَّرت ألَّا تفتح له الباب.\nوضرب الأرض بقدمه، ثم ولَّى الباب ظهره وذهب.\n٢٧\nبات ليلته عند إبراهيم خيرت، ثم استأجر في اليوم التالي حجرةً بفندق جراند أوتيل على\nالنيل، وعقب أسبوع اضطُرَّ إلى سحب مائة جنيه أخرى لتغطية خسائره المتتابعة ولمواجهة تكاليف\nالحياة اليوميَّة، وذهبت زوجة إبراهيم خيرت بإيعاز من زوجها لزيارة قدريَّة للاعتذار لها عن\nالدَّوْر غير المقصود الذي لعبه إبراهيم في نزاعها مع زوجها، ثم حاولت الإصلاح ولكنَّها لم تلقَ\nاستجابة … وتمادى عيسى في القِمار بلا أدنى تقدير للعواقب، وقاطع سمير السهرة تقزُّزًا من حال\nالتدهور التي آل إليها صاحبه، وقال له سمير يومًا: يجب أن تُعيدَ النظر في موقفِك كلِّه.\nكانا يجلسان في كازينو سبرانو أمام البحر عند الظهيرة، وهو الوقت الذي يستيقظ فيه عادة.\nوكان عيسى يتابع بعينيه المستديرتين جموع السابحات، وأهمل التعليق على صاحبه مستسلمًا للذَّة\nالمتابعة، ولمَّا كرَّر الآخر قوله، قال عيسى بنبرةِ اشتياق: كم أودُّ أن أُمارسَ تجرِبةً لم تُتَح لي\nفي وقتها؛ وهي أن أغازل فتاة جميلة وأتعرَّف بها ثم أخطُبها، وفي أثناء ذلك نتبادل الهدايا\nوالمكالمات التليفونية والمواعيد.\nفسأله سمير: أتريد حقًّا أن تتزوَّج مرَّةً أخرى؟\nفنظر إلى سَحابة تسير ببطء راسمةً صورة جمل، ثم تساءل: انظر إلى هذه السَّحابة وخَبِّرْني،\nأَمِنَ الجائز أن تكون حياتنا قد خُلقت كما خُلقت هذه الصورة؟\nفابتسم سمير قائلًا: حتى هذه الصورة الزائلة حتميَّة ونتيجة لمئات من عوامل الجوِّ والطبيعة،\nولكن خَبِّرْني، أتريد أن تتزوَّج؟\nفضحك عيسى وأكمل الاسباتس وهو يقول: خاطرة حلم ليس إلَّا، ما بال المتصوِّفين يُصدِّقون كلَّ\nشيء؟\nفقال سمير بضجر: إذن لنتحدَّث عن موقفك.\nفقال بنبرة الروح نفسها: تصوَّرْ أنني قابلتُ وأنا قادم من الفندق سامي باشا عبد الرحمن الحرَّ\nالدستوريَّ القديم، أنا شخصيًّا شَعَرْتُ نحوه بعطف ما لانتسابه معي إلى الجيل الزائل، وتصافحنا\nووقفنا نتكلَّم، ومن عَجَبٍ أن قال لي في ختام حديثه: «لولا سعد زغلول ما وصلنا إلى هذه\nالحال!»\nوضحك سمير بقوَّة لفتت إليهما عشرات الأعين حولهما. وإذا بعيسى يقول بنبرة جديدة: أكبر\nخازوق شربته هو مؤخَّر الصَّدَاق، العجوز الداهية بعيدة النظر!\nفقال سمير بأسف: قدريَّة هانم ست معقولة جدًّا يا عيسى، أنت في حالة قِمار جنونيَّة.\nفنفخ عيسى بضيق متمتمًا: الملل أجارك الله!\nفرَّبت سمير على يده قائلًا: العمل … العمل، نصيحتي الأولى والأخيرة لك.\nوفي أول السهرة الليلية وعيسى منهمك في اللعب جاءه سمير يدعوه للقيام معه لأمر هام عاجل …\nوأراد عيسى أن يتجاهلَ الدعوة ويستمرَّ في اللعب، ولكن سمير انتزعه من المائدة رغم احتجاجه\nالصاخب، والاحتجاج الصامت المُحْدِق به.\nوفي عُشَّة سمير وجد نفسه أمام إحسان زوجة سمير وقدريَّة زوجته التي جلست على مقعد كبير خافضةَ\nالرأس، ورحَّبت به إحسان وأجلسته إلى جانبها على كنبة طويلة شِبه مستديرة كثيرة الزخارف، وهي\nتقول: نحن نشكر لك تفضُّلَك بالحضور.\nثمَّ وهي تشير إلى قدريَّة ضاحكةً: أقدِّم لك قدريَّة هانم، صديقة عزيزة، وحَرَم رجلٍ عظيمٍ من\nالمفقودين في الحرب.\nوتجهَّم وجه عيسى، واحمرَّ وجهُ قدريَّة، وابتلَّت رموشُ عينيها، ولمَّا لاحظ سمير ذلك، قال: علامة طيِّبة\nتبشِّر بالخير، ما قولك؟\nولم تَكُفَّ الألسنة عن الكلام لحظة واحدة، وقالت إحسان: لكلِّ مشكلةٍ حلٌّ بلا جدال.\nوخاطب سمير قدريَّة وهو يبتسم: الأمور تُعالَج برفق، زوجك رجل عنيد، وقد تعرَّض فيما مضَى لألوانٍ\nمن الإرهاب والتعذيب ولكنه لم يتحوَّل عن رأي.\nوتساءلت قدريَّة: هل ترضيكم هذه الحال؟ .. تكلَّموا.\nوقدَّمت صينيَّة فِضِّيَّة بقوالب الكاساتا وفطائر بلديَّة من السوق، فكانت هُدْنة استمتعوا فيها بأكلة\nظريفة.\nوقال سمير: الحقُّ أنَّ جميع البشر في حاجة إلى جرعات من التصوُّف، وبغير ذلك لا تصفو الحياة.\nفقال عيسى: نحن في حاجة إلى أن نعود للحياة مِرارًا حتى نُتقنَها.\nفقالت قدريَّة، وكانت تخاطبه لأول مرَّة: أرجو ألَّا تؤجِّل حُسْنَ معاملتك لي إلى حياة أخرى.\nفقال سمير وهو يمسح بطرف منديلٍ مبلَّل بالماء نقطةً من الفراولة الذائبة سقطت على ثنية\nبنطلونه عند الركبة: لنتكلَّم عن المستقبل، أرجوكم.\nفقالت قدريَّة: أنا مؤمنة بأنَّه لن يُنقذَه شيء من متاعبه سوى العمل، وفي سبيل ذلك أنا\nمستعدَّة لأيِّ تضحية!\nفقال سمير: أوافقك كلَّ الموافقة، ولكن حتى ينفِّذ هذه الفكرة الوجيهة يجب أن يبتعد عن رأس\nالبر، حسبكما منها شهر أغسطس، فاذهبا إلى الإسكندرية لإتمام التصييف هناك، هذا ضروريٌّ جدًّا\nوعاجل.\nفقالت قدريَّة: سنسافر غدًا إذا وافق على ذلك.\nوقال سمير، وهو يوصلهما إلى بابِ العُشَّة الخارجيِّ: وسوف تجد في الإسكندرية مُتَّسعًا للتفكير،\nولدى عودتك إلى القاهرة في أكتوبر تبدأ العمل فورًا.\nسارا جنبًا إلى جنب في طريق شبه خالٍ، ونصف القمر مرشوق فوق الأفق كابتسامة كونيَّة في سماء\nصافية، وخطر له خاطر وهو أنَّ هذا الجمال المنتشر في نظامه البديع ما هو إلَّا قوة مجهولة\nساخرة تجبر الإنسان على الشعور بحدَّة تعاسته وفوضاها.\nوغمغمت قدريَّة: اكتشفتُ أنَّ عندي ضغط دم، وأنت السبب!\n– حقًّا؟!\n– نعم، كشف عليَّ دكتور، وكتب لي دواءً ورجيمًا، وسترى ذلك بنفسك.\nوربَّت على ظهرها قائلًا برقَّة بالغة: ستُشْفَينَ سريعًا بإذن الله.\nوشَعَرَ بأنَّه لا يتقدَّم خطوةً في طريق السعادة.\nزواج بلا حُب، حياة بلا أمل، ومهما وُفِّقَ إلى عمل فسيظلُّ بلا عمل.\n٢٨\nسافرا إلى الإسكندرية وحدهما، وبقِيَت الأمُّ في رأس البر، وأقاما أيامًا في فندق اللوفر حتى\nعثر عيسى على شقَّة في سيدي جابر بالدور السابع من عِمارةٍ مُطِلَّةٍ على البحر، وكان المصيف على وشك\nالوداع، حفَّ به صخب الشباب، واستقبلت السماء أسراب السحائب البيضاء، وتهيَّأ الجوُّ للهدوء\nوالتأمُّل، وقدريَّة بدَتْ سعيدةً حقًّا رغم توعُّكها، وواظبت على العلاج والرجيم على ولعها المأثور\nبالطعام، وقالت: إذا كان ذلك سيُخفِّف من وزنها فبها ونعمت، وتحمَّس عيسى للمَشْي وتجنَّب الدهنيَّات\nما أمكن ليستردَّ رشاقته، واتَّفقَ الرأي بينهما على أن يشرع في العمل حال عودته إلى القاهرة.\nوقد استقرَّ الرأي على فتح مكتب، وإن لم يُبدِ ارتياحَه لذلك، قال: شدَّ ما أتمنَّى حياةً أخرى.\nفحملقت بعينيها البقريَّتين في وجهه متسائلة، فبادر يقول: لا تقلقي، هذا مُجرَّد حُلْم، أودُّ أن\nأعيش في الريف بعيدًا عن القاهرة، فلا أراها إلَّا في المناسبات، وأن أقضيَ نهاري في عملي\nبالحقل وليلي في شُرْفة مُطِلَّة على الفضاء والصمت.\nفقالت بقلق: ولكن لا عَلاقة لنا بالريف.\n– إنَّه مجرد حلم.\nومرَّت الأيام في ضجر، ولم يجنِ من الشواطئ شبه الخالية إلَّا الوحشة، وبخاصَّة وأن قدريَّة آثرت\nالبقاء في البيت أكثر الوقت بسبب صحَّتها، وكان يمشي حتى تكلَّ قدماه، ويجلس إذا جلس في فردوس\nجليم تعلُّقًا بالذكريات، وقال لنفسه إنَّ عصره قد انتهى وإنَّه لن يندمج في الحياة مرَّة أخرى\nبنفس الحال التي كان عليها من قبل، وإنَّه يرتبط بامرأة ليسرقَها لا ليُحبَّها. وتساءل: متى\nيندثر العالم؟ وتساءل أيضًا: ألا توجد أفكار من نوع آخر تفتح للصدر الحياة؟!\nووجد أمامه رجلًا من قُرَّاء الكف في زيٍّ هنديٍّ، يُحدِّق في وجهه بعينَين برَّاقتَين وهو بمجلسِه\nالتقليديِّ بالفردوس، وبسط للرجل كفَّه فسحب هذا مقعدًا وجلس أمامه وعكف في الحال على قراءة\nخطوط راحته، وراح ينتظر صوت الغيب في استسلام باسم، وارتفع صوت الرجل قائلًا: عمرك طويل\nوستنجو من مرض خطير.\nثم بعد تأمُّل: وستتزوج مرَّتين وتُنجب ذريَّة.\nفانتبه باهتمام، فاستطرد الرجل قائلًا: وفي حياتك تقلُّبات كثيرة، ولكن لا خوف عليك بفضل\nإرادتك الحديديَّة، ولكنك ستتعرَّض لخطر الغرق في البحر!\n– البحر؟!\n– هكذا يقول الكف، وأنت رجل طموح بلا هَوادة، وستجد دائمًا رزقك موفورًا، ولكن عصبيَّتك تُفسِد\nعليك صَفْوَ حياتك في كثير من الأحايين.\nوقام الرجل وهو يحني له رأسه تحيَّةً، وعندما همَّ بالابتعاد سأله بلا وعي: وما\nالمخرج؟\nفالتفت إليه الرجل متسائلًا، فاستسخف عيسى نفسه، ولوَّح له بيده شاكرًا.\nوعند المساء مضى يتمشَّى على الكورنيش حتى بلغ كامب شيزار، وعند سلسلة من المقاهي والدكاكين\nملتصقة بطول الطوار في مهرجان من الأنوار، وقعت عيناه على وجه ريري! توقَّف عن السير على\nالكورنيش وهو يحدُّ بصَرَه بانتباهِ الخائف، فتوكَّد لديه أنَّها ريري دون غيرها، جلست على كرسيِّ\nالمديرة أو المالكة وراء صُندوق الماركات بمحلٍّ صغير لبيع الدندرمة وشطائر الفول والطعميَّة،\nوأسند ظهره إلى سور الكورنيش في موضع بعيد عن الضوء، وراح يُمعنُ النظر في وجهها بدهشة، وهو\nلا يخلو من ضيق لذكرى سلوكه معها الذي دهمه بقسوة ونُبُوِّه عن الذوق، ريري .. ريري دون غيرها …\nولكنَّها لم تَعُدِ البنت الصغيرة، كلَّا، إنَّها امرأة بكلِّ معنى الكلمة، وذات شخصيَّة يستشعرها\nالنادل الذي يتحرَّك باستمرار بالطلبات بينها وبين الزبائن، امرأة جادَّة ومديرة حقًّا، ومن عَجَبٍ\nأن تمشيَ بهذه الناحية طَوال عشرين يومًا متتابعة دون أن يلتفت إلى هذا المحلِّ الصغير الذي قرأ\nاسمه الآن بوضوح «خذ واشكر»، وفي المرَّات القلائل التي صيَّف فيها في الإسكندرية كان يتذكَّرها\nويخاف فكرة مقابلتها، سواء وحده أو مع زوجه وأصدقائه، ولكنَّه لم يرَ لها أثرًا حتى ظنَّها قد\nرحلت عن البلدة أو عن الدنيا جميعًا. وكيف تأتَّى لها أن تجلسَ هذا المجلس، وهل خمسة أعوام\nتكفي — بلا حرب عالميَّة — لبلوغ هذه الدرجة؟ لا شكَّ أنَّ أبلتها في الإبراهيميَّة تحسُدها على\nهذا التقدُّم السريع الذي لا تحلُم به قريناتها! وقف في شبه الظلام لا يُحوِّل عنها عينيه،\nويستحضر في ذهنه عَلاقتهما القديمة التي طُويَت في زوايا النسيان إلى الأبد، ويتعجَّب من زيف\nالعَلاقات البشريَّة. وقال إننا نجرِّب الموت — ونحن لا ندري — مرَّاتٍ ومرَّاتٍ في أثناء حياتنا قبل\nأن يدركنا الموت النهائي، وما أشبه ريري في مجلسها بالمحلِّ بالنادي السعديِّ حين يمرُّ أمامه\nأحيانًا أو ببَيْتِ الأُمَّة، جميعها حيوات قُضِيَ عليها بالموت المبكِّر ولا يَجْني منها إلَّا\nالحسرات.\nودخلت المحلَّ امرأة في هيئة الخدم، مُمْسِكةً بيُمناها بنتًا صغيرة، ثمَّ اتجهت إلى ريري تُحادثها\nباهتمام، على حين وثبت الصغيرة إلى حِجْر ريري وراحت تعبث بعِقْد يُطوِّق عُنقَها بأُلفة واطمئنان،\nوعند ذاك خطر له خاطر، دقَّ له قلبه حتى غطَّى على هدير البحر وراء ظهره، وتصلَّب جسده وتركَّز\nفي الصغيرة حتى فقد الوعي بما حوله، ولكن لا .. لا .. لِمَ تدور أفكاره في هذا المدار؟! أي وهم سخيف\nومخيف معًا! ووجه الصغيرة مُتوجِّه إلى أمِّها فلم يره، وقال لنفسه: قد تمرُّ اللحظة بسلام، وسيضحك\nمن نفسه طويلًا فيما بعد، ولكن قد تُزلزل الأرض وتُخرب كلَّ قائم، إذن فليهرب، لن يعود إلى كامب\nشيزار، لن يعود إلى الإسكندرية، ولكنَّه لم يتزحزح عن موقفه ذرَّةً واحدة، كيف دهمته هذه\nالأفكار السخيفة؟!\nوتخلَّصت ريري من البنت فقبَّلتها وأنزلتها إلى الأرض، فتناولت الخادم يدها ومضَتْ بها خارج\nالمحلِّ مائلةً إلى شارعٍ جانبيٍّ يصعد إلى الداخل، وبدل أن يهرب، عَبَرَ الطريق نحو الشارعِ الجانبيِّ\nوهو يوسع خطاه حتى كاد أن يلحق بالخادم والصغيرة، وارتفع صوت البنت بكلمات غير مفهومة أو لم\nيفهم منها سوى «شيكولاطة» في نبرة كزقزقةِ العصافير، ووقفا أمام دُكَّان لبيع الحلوى واللعب عند\nمنعطف الطريق المقاطع، فاتَّخذ مكانه إلى جانبهما تحت ضوء ساطع، وطلب علبة سجائر، وراح يلتهم\nوجه البنت بغرابة ونَهَم، ألا يستوي هذا الوجه على هيئة مُثلَّث؟ والعينان المستديرتان؟ إنَّ\nملامح من أمِّه وأخواته الثلاث يختلطن في صفحته، ويغبن ثم يظهرن، أهو وَهْم؟ … أهو الخوف؟ … أهي\nالحقيقة؟ … إنَّه يكاد يسقط إعياءً، خفق بسرعة باعثًا موجاتٍ من الدهشة والتقزُّز والرهبة\nوالحزن والحنان والرغبة في الموت.\nوذهبت بها الخادم إلى عِمارة قائمة أمام الدُّكَّان في جانب الطريق الآخر، فظلَّ يُتبعهما\nعينيه حتى اختفتا، ونظر إلى السماء وهو يتنفَّس بصعوبة ثم تمتم: «الرحمة … الرحمة …»\n٢٩\nوجلس في قهوة النسر، وهي المجاورة لمحلِّ ريري، متجنِّبًا مجال عينيها، وأسِفَ كثيرًا لأنَّه لم\nيُحَدِّث الخادم ولا الصغيرة، ولم يخرج لحظة عن الشلل الذي دهمه، ثم أليست الطفلة لطيفة\nونشيطة وخفيفة وسنُّها متوافق جدًّا مع ذلك التاريخ المحزن؟ وما عسى أن يفعل الآن؟ لا يجوز أن\nيؤجل الجواب، ماضيه يزداد مَقْتًا وما أبغضَ فكرة الرجوع إلى قدريَّة، وقد عَدَلَ بصفة حاسمة عن\nالتفكير في الهرب. ولقد اعتاد أن يهرب مرَّات في اليوم الواحد، ولكنَّه لن يهرب أمام هذه\nالحقيقة الجديدة التي اجتاحت مُستنقَع حياته الراكدة فتفجَّر عن ينابيعَ حارَّة، لعلَّها دعوة أخيرة\nيائسة إلى حياة ذات معنًى، معنًى في حياة أعياه أن يجد لها معنًى، لن يهرب، وليس في مقدوره أن\nيهرب، وسيواجه الحقيقة بوجه متحدٍّ، وبأيِّ ثمن، أجل بأيِّ ثمن، وسيُرحِّب بذلك أيما ترحيب. ولن\nيُعجِز قدريَّة أن تجد لها رجلًا آخر يعيش في كنفها، حقٌّ أنَّها تستحقُّ العطف، ولكنَّ حياته\nالكاذبة معها لا تستحقُّ عطفًا، عبَثٌ أن يواصل حياة كاذبة يجترُّ فيها أوهامًا ماضية ولا مستقبل\nلها. إنَّ قلبه لا يَخفِق بحبِّ شيء، وها هي فرصة سانحة لكي يخفق حتى الموت، والبنت ابنته،\nوسيعرف اليقين بعد دقائق، ولن يُقضى عليها باليتْم الذي قضى التاريخ به عليه، وسوف تنفجر بها\nفي حياته قنبلة من التعليقات والأقاويل والظنون، ويُمسي مضغةً في الأفواه، لكنَّه سيصمد\nللمحنة، ويتألم، ويكفر، ثم يحيا، وأخيرًا سيجد للحياة معنًى، وإذا تيسَّر له أن ينضمَّ إلى أسرته\nالحقيقيَّة فسيبقى في الإسكندرية، ويستثمر ماله في المحلِّ الصغير، ويبدأ حياة جديدة. افترس\nالخجل والكبرياء والعناد وواجه الحياة بشجاعة.\nانتظر حتى فات الليل منتصفه، وخلا الكورنيش أو كاد، وولَّى الجالسون، وآنس في محلِّ ريري حركةً\nشاملةً تُنذر بالنهاية، فغادر مجلسه إلى الشارع الجانبي الصاعد إلى الداخل، ووقف عند المنعطف\nالمواجه للعِمارة، وظهر شبح في أول الطريق الصاعدة، ها هي ريري قادمة، وتقدَّم خطوة إلى ما تحت\nالمصباح لتتجلَّى معالمه، واقتربت منه ولكنَّها لم تُلقِ إلى الواقف بالًا. لم تعد تعبأ\nبالمتسكِّعين وهذا حسن جدًّا، وعندما شرعت في المرور به، قال بصوت رقيق متهِّدج: ريري!\nالتفت نحوه متوقِّفة عن السير وهي تتساءل: من؟\nاقترب منها خطوة وهي تتفحَّصه دون أن يبين في وجهها أي انفعال، حتى قال في قلق: أنا\nعيسى.\nتبدو حقًّا قويَّة ومحتشِمة وجذَّابة، ولا شكَّ أنَّها تذكَّرته، فهكذا تقول الدهشة والتقطيب\nواختلاج الشفتين والتقزُّز، وهمَّت بالسير، فاعترض سبيلها، فهتفت بغضب: مَن أنت؟ .. وماذا\nتريد؟\n– أنا عيسى كما تعلمين.\nفقالت بحدةَّ وهي تعاني شتى الانفعالات: أنا لا أعرفك!\nفقال بحرارة: بل تعرفينني … لا داعي للإنكار!\nثم مستدركًا بنفس الحرارة: لا أمل عندي في قَبول أيِّ عذر، ولكن لدينا ما نتحدَّث عنه.\n– أنا لا أعرف ودعني أمرُّ.\nفقال بائسًا: يجب أن نتحدَّث، هذا أمر لا بُدَّ منه، وأنا أتعس ممَّا تتصوَّرين!\nفقالت بغضب: اذهب … اختفِ … هذا خير ما تفعل.\n– ولكني أكاد أُجنُّ، من الطفلة يا ريري؟!\n– أي طفلة؟\n– الطفلة التي جلست على حِجْرك منذ ساعات، ثم دخلت هذه العِمارة مع خادمتها، رأيتُكِ مصادفةً،\nثم رأيتها، وتبِعتُها حتى دخلت العِمارة، أؤكِّد لكِ أنني أتعس ممَّا تتصوَّرين.\nفقالت بإصرار: لا أدري شيئًا عمَّا تتحدث عنه. اذهب، فهذا خير ما تفعل.\n– إنِّي أكاد أجنُّ، يجب أن تتكلَّمي، هي ابنتي يا ريري. يجب أن تتكلَّمي.\nفصاحت به في الشارع الصامت: ابعد عن وجهي، أنت أعمى ومجنون، ويجب أن تختفي.\n– ولكن قلبي حدَّثني بكل شيء.\n– إنَّه كذَّاب مثلك، هذا كلُّ ما في الأمر.\n– لا بُدَّ أن تتكلَّمي، الجنون يعصف برأسي، أنا أعلم مدى نذالتي، ولكن يجب أن تتكلَّمي، قولي\nإنَّ البنت هي ابنتي!\n– ليس عندي ما أقوله لك سوى أن تذهب وأن تختفي.\n– أنا أعلم أنني أستحقُّ عذاب الجحيم، ولكن لديَّ فرصة لصنع شيء طيِّب فلا تُضيِّعيها عليَّ.\nفصاحت به كالزوبعة: اذهب ولا تُرني وجهك.\n– ريري، أصغي إليَّ، ألا تَرَيْنَ أنَّني سأطالبك بالكلام ولو متُّ مَوْتًا!\n٣٠\nرجع إلى مسكنه قُبَيل الفجر بعد أنْ هامَ على وجهه طويلًا في الكورنيش ولا ثاني له. لم يسمع\nهدير البحر ولم يرَ نَجْمًا واحدًا، ووجد قدريَّة ساهرة في انتظاره على غاية من القلق والاستياء،\nأوشك أن يعترف لها بكلِّ شيء، ولو كان آنس من ريري بادرةَ تشجيع واحدة لاعترف، لكنَّه لم يرَ\nبُدًّا من أن يقول لها إنَّ مقاومة عادته السيِّئة تدفعه إلى التسكُّع على الكورنيش حتى الفجر.\nوقال لنفسه وهو يستلقي على الفراش: اللعنة … اللعنة … يجب أن تقتلع هذه الحياة الكاذبة من\nجذورها، إمَّا حياة جديدة أو لا مناص من الردَّة إلى القِمار والكونياك وأحاديث العجائز بركن\nالبوديجا.\nوفي مساء اليوم التالي صحِبها كارهًا إلى سينما ريو، ثم تناولا العشاء في تافرنا ثم أوصلها\nإلى البيت ثم مضَى وهو يقول: نامي يا عزيزتي واشبعي نومًا ودعيني أعالج نفسي.\nوحام طويلًا حول محل ريري وأمام العِمارة لعلَّه يرى الطفلة، ولكنه لم يوفَّق، فجلس في قهوة\nالنسر. ورغم فشل الأمس داعبه أمل غامض كنشوة اليأس، فاعتقد أنَّ كافَّة مشاكل العالم ستُحَلُّ\nالليلة بلا عناء. ونظر إلى السماء المتوارية وراء ظلمات السحب وقال: إنَّ الخريف في\nالإسكندرية روح من أرواح الجنة، وهو مغسل لجميع الأحزان، وإنَّ جميع الأحزان ما هي إلَّا أوهام\nوإنَّ الموت هو حارس السعادة الأبدي وقال لنفسه بصوت مهموس: ما أجمل أن يسكر بلا خمر!\nوإذا بماسح أحذية يقف أمامه وهو يرمقه بنظرة استجداء، وقرأ في نظرته أكثر من معنًى، فأشار\nإليه أن يجلس ثم سلَّم إليه قدميه، وأراد أن يتأكَّد من ظنِّه على سبيل التسلية فسأله: هل توجد\nشقَّة خالية؟\nفابتسم قائلًا: في هذا الوقت الشقق أكثر من الهمِّ على القلب.\n– أقصد غرفة خالية!\n– في بنسيون؟\n– أُفضِّل أن تكون في عائلة.\n– العائلات أيضًا أكثر من الهمِّ على القلب.\nوضحك عيسى في ارتياح، وإذ بخاطر يخطر، فأشار نحو محلِّ ريري متسائلًا: ماذا عن صاحبة «خذ\nواشكر»؟!\nفتغيَّرت سَحْنة الرجل وقال بلهجة جادَّة: لا .. لا .. هذه ست بمعنى الكلمة.\nفحَدَجَه بنظرة كأنما تقول له: «اطلع!» فقال الرجل: لا تُضع وقتك .. أنا لا شأن لي بها.\n– أنت لم تفهمني، فنظرة واحدة إليها تقنع بما تقول، ولها طفلة لطيفة جدًّا.\n– نعم، نعمات بنت حلال!\nفابتسم عيسى متظاهرًا بعدم الاكتراث، ثم تساءل: ولكنَّ أحدًا لا يرى أباها، أليست الست\nمتزوجة؟\n– طبعًا .. وزوجها هو صاحب المحل.\n– وما له لا يدير محله بنفسه؟\nقال الرجل بعد تردُّد: في السجن ولا مؤاخذة!\n– لأي سبب؟\n– مخدِّرات .. مظلوم والله!\n– ربنا يفرَّج عنه، ولكن أنت متأكِّد أنَّه والد الطفلة؟\nفلمعت في عينيه نظرة حذر، وقال: طبعًا!\nفقال عيسى بجرأة وثبات: كلَّا!\nثم وهو يضحك: أنت تعرف الحقيقة وتُنكرها أو أنني أعرف أكثر منك.\n– ماذا تعرف؟\n– أحبُّ أن أسمع منك وإلَّا فكيف سنتعامل معًا ما دُمتَ تبدأ بالكذب عليَّ!\nفقال باستسلام وهو يشبع الحذاء بالورنيش: يُقال إنَّه كتبها باسمه في شهادة الميلاد، الرجل\nالطيب!\n– ولكن لِمَ؟\n– عجوز وطيِّب ولا ولدَ له، وأحبَّ الستَّ وتزوَّجها على سُنَّة الله ورسوله.\nفقال عيسى وهو يزدرد ريقه بصعوبة: رجل طيِّب حقًّا ولا يستحقُّ السجن.\n– ولذلك فهي تعمل مكانه وتنتظره بصبر وإخلاص.\n– يستحقُّ ذلك وأكثر.\nوأعطاه عشرة قروش، وأمَّله خيرًا فيما سيأتي من أيام.\nوانتظر عقب منتصف الليل، ولمَّا لمحته وهي آتية قطَّبت في غضب وابتعدت عن موقفه، ولكنَّه\nقال لها بتوسُّلٍ: أنا منتظرٌ ومعذَّبٌ ولا بُدَّ أن نتكلَّم.\nوسارت دون أن تُحيِّيه، فاعترض طريقها قائلًا: هي ابنتي، قولي لي ذلك على الأقل.\nقالت بحِدَّة: سأنادي البوليس!\n– هي ابنتي، عرَفتُ الحقيقة كلها!\n– سأنادي البوليس، ألا تسمع؟!\n– بل نادِ الرحمة والصَّفْح.\nفهدَّدته بسبَّابتها قائلة: أنت تستحقُّ الحرق لا الصَّفْح.\n– لنبحث عن طريقة لننسى الماضي كلَّه.\n– نسيته كلَّه، فاختفِ معه.\n– اسمعي يا ريري، أنتِ تنتظرين عبثًا، ستنالين حريَّتك ثمَّ …\nفقاطعته صارخةً: يا لك من وغدٍ كما كنت دائمًا، لا تتصوَّر الخير أبدًا!\nتقبَّض وجهه من الألم، ثم أنَّ قائلًا: الواقع أنني في غاية من العذاب.\nفقالت بحِدَّة قاسية: لا شأنَ لي بعذابك!\n– البنت ابنتي ولا عَلاقةَ لها بالرجل الذي في السجن.\nقلَّبت عينَيها في وجهه بدهشة، ثم سرعان ما استردَّت قوَّتها وهي تقول: هي ابنته، تبنَّاها بأخلاقه\nفملكها إلى الأبد، وأنا مثلها.\nاشتدَّ تقبُّض وجهه فقالت منذرة: احذر أن تلقاني بعد الآن، إنِّي أحذِّرك.\n– يا ريري، أنتِ تغلقين باب الرحمة.\n– أنت الذي أغلقتَه، فاذهب.\nقال بنبرة باكية: ابنتي!\nفصرخت وهي تندفع في سبيلها: لست أبًا، أنت جبان ولا يمكن أن تكون أبًا.\n٣١\nوقف متواريًا وراء ضلع كابين بساحل كامب شيزار يسترقُ النظر إلى أسرته الطبيعيَّة، كانت ريري\nتجلس تحت مظلَّة شابكةً ذراعيها على صدرها وعلى بعد أمتار منها عكفت نعمات الصغيرة على الرمال\nتحفِر حفرة بدأب واهتمام، والصباح كان صحوًا والشمس تغمر القلَّة المتفرِّقة على الساحل، شمس\nناعمة ملاطفة أضاءت جوًّا منعشًا، توارى عن عينيها حتى لا تظنُّ بمَقْدَمِه الظنون، وذابت روحه في\nنظرته المركَّزة على الطفلة يودُّ أن يُقبِّلَها قُبلةً حارَّةً ثم يذهب إلى الأبد. جسمها صغير\nلكنَّه متناسق، ويرسم هيئة امرأة بصورة مُصغَّرة. وساقاها الملوَّنتان بالشمس وفخذها وشعرها المُرْسَلُ\nالمبتلُّ الأهداب وضلعاها البارزان العاريان ولبس البحر النصف برتقالي وانهماكها الشديد، وكل\nأولئك بديع جميل وهي سعيدة حقًّا. هي ثمرة الملل من ناحيته والخوف من ناحية أمِّها، ولكنَّ\nالحياة قد خُلقت من هاتين الصفتين المرذولتين مخلوقة جذَّابة مُفعَمة بالصحة والهناء، هكذا اقتضت\nإرادة القوة الخفيَّة وهكذا انهارت العراقيل أمام الوثبة الأبديَّة الغامضة، هذه الصغيرة شاهِدٌ\nعلى سُخْفِ كثيرٍ من المخاوف، شاهد الطبيعة عندما تضرب لنا المَثَل على إمكان التغلُّب على المفاسد،\nالآن ألا تستطيع أن تقلِّد الطبيعة ولو مرَّة؟ ألا تستطيع أن تخلُقَ من أحزانك وخسائرك وهزائمك\nنصرًا ولو بسيطًا؟ وما هو بالنادر ولا بالجديد، فهذا البحر الذي احتفظ بصورته ملايين السنين\nقد شهِد أمثلةً على ذلك لا حصرَ لها، كذلك هذه السماء الزرقاء الصافية.\nوأخيرًا خرج من مكمنه نحو الطفلة، غير مبالٍ بقومة ريري المتحفِّزة، وهوى نحوها، فطَبَعَ على\nخدِّها — رغم انزعاجها للمباغتة — قُبلةً حارَّةً طويلة ثم ذهب مُغمغِمًا: «الوداع»، ولم يلتفت وراءه\nمرَّة واحدة.\nوعندما جاء وقت الغداء لم يجد رغبة في الرجوع إلى البيت، فتناول غداءه في «على كيفك»، وذهب\nإلى سينما الساعة الثالثة، ثم دخل سينما أخرى الساعة السادسة، ثم عاد إلى «على كيفك»\nليتناول العشاء ويشرب الكونياك، وطال المجلس فانتشى رأسُه بنفثات الخمر وهو يتسلَّى بالنظر\nوالأحلام، وقُبيل منتصف الليل رأى شخصًا قادمًا نحو المطعم جذب انتباهه فيما يشبه الصدمة\nالكهربائيَّة، فارع الطول، مفتول العضل، داكن السُّمرة، يرتدي بنطلونًا رماديًّا وقميصًا أبيض\nيكشف عن ساعديه، وبين أصبعي يسراه وردة حمراء، اقترب خطوات قويَّة رشيقة تلمع في عينيه نظرة\nجريئة نافذة، التقت عيناهما وهو يدخل المحلَّ، فَحَدَجَه القادم بنظرة قوية أدرك منها أنَّه تذكَّره،\nثم حوَّل عنه وجهه المستطيل المتناسق وهو يكاد يبتسم، ثم مضَى نحو ركن عصير الفاكهة، هو هو\nدون غيره، أيام الحرب الكالحة، ليلة قُبِضَ على الشابِّ فشهِدَ هو التحقيق معه — بصفته الرسميَّة\nوالحزبيَّة — حتى مطلع الفجر. وكان الشابُّ جريئًا وعنيفًا ولم ينتهِ التحقيق معه إلى إدانة،\nولكنَّه أُرسل إلى المعتقل ولبث فيه حتى إقالة الوزارة. تُرى ماذا يفعل الآن؟ وهل يَحظَى في\nالعهد الجديد بمنزلة سامية؟ أم لا يزال ثائرًا؟ ولِمَ يبتسم؟ ومن المؤكَّد أنَّه تذكَّره، فهل\nيتوقَّع من ناحيته مفاجأة سيِّئة؟ وقرَّر أن يطرده عن خاطره، ولكنَّه التفت نحو ركن الفاكهة بدافع\nلم يستطع مقاومته، فرآه واقفًا متَّجهًا إلى داخل المحلِّ قابضًا على كوب من عصير المانجو،\nويرنو إليه بنظرة استطلاع وتأمُّل، وفي عينَيه شبه ابتسامة ساخرة. وأعاد رأسه إلى الخارج وهو\nمن الضيق في غاية، وكأنَّ الماضي من خلال هذه النظرة يطارده، وما لبِثَ أن قام ثمَّ غادر المحلَّ\nماضيًا إلى الكورنيش رأسًا، ولم يخطر له أن يعود إلى البيت، بل وخُيِّل إليه أنَّه لم يعُدْ\nله بيت على الإطلاق، ومال بعد مشية غير قصيرة إلى الميدان، ثمَّ جلس على أريكة تحت تمثال سعد\nزغلول، أغلب الأرائك خالية، والهواء البارد في غير قسوة يتجوَّل في الرحبة الفسيحة لاعبًا\nبالنخيل، والنجوم تومض في القبَّة الهائلة، والليل راسخ كالأبديَّة، ولم يكن قد نجا بعدُ من\nذكريات الشاب الناشبة في مخيِّلته، ولكنَّه صمَّم على أن يرسُم للمستقبل خطَّة، ولم يكد يستغرق\nفي أحلامه حتى شعر بشخص يجلس إلى جانبه، فالتفت نحوه في غيظ مكبوت، فرأى الشابَّ المقتحم،\nواضطرب في خوف، وقال إنَّه لا شكَّ قد تَبِعَه خطوةً فخطوةً وأنه يُضمِر له شرًّا! وتوثَّب للدفاع\nولكنه خجل في ذات الوقت من فكرة الانسحاب. وجاءه صوتٌ حلقيٌّ يقول في لطف: مساء الخير يا أستاذ\nعيسى، أو صباح الخير فقد انتصف الليل منذ دقائق!\nرمقه بنظرة باردة على ضوء غير قريب، وقال: صباح الخير، مَن حضرتك؟!\n– لا شكَّ أنك تذكرني!\nفقال عيسى مصطنِعًا الدهشة: آسف جدًّا، مَن حضرتك؟!\nفضحِكَ ضحكة كأنَّها تقول: «أنت عارف وأنا عارف»، ثمَّ قال: الخصم هو آخر مَن تنسى!\n– لا أفهم شيئًا!\n– بل تذكر التحقيق الذي استمرَّ حتى الصبح، واعتقالي بعد ذلك، حتى أنتم كنتم تعتقلون\nالأحرار ويا للأسف!\nفقال عيسى بنبرة متقهقرة: لا أدري عمَّا تتحدَّث بالضبط، ولكني أذكر أيام الحرب بلا شكٍّ كما\nأذكر ظروفها القاسية التي اضطرَّتنا كثيرًا إلى ما نكره.\n– هذا هو الاعتذار التقليدي، ما علينا، ما فات فات.\nولم يُعلِّق عيسى بكلمة ونظر إلى الأمام مُعلِنًا رغبتَه في الانفصال لعلَّ الآخر يذهب أو يتركه\nفي سلام، ولكنَّه عاد يقول برقَّة: وتغيَّرت الدنيا، لا تظنَّني شامتًا، أبدًا والله، بل إنني في\nكثير من الأحيان لا أخلو من عطف.\nفقاطعه قائلًا بشيء من الحِدَّة: لستُ في حاجة إلى عطفك.\n– لا تغضب، ولا تُسئ فَهْم تطفُّلي عليك، إنني أرغب مخلصًا في تبادل الرأي.\n– عن أيِّ شيء؟\n– الدنيا من حولنا!\nوشعر عيسى بأنَّه ما زال ثمِلًا، ولكنَّه قال: لم يعد يهمُّني شيء.\nفقال الشاب بدهشة: أمَّا أنا ففي الطرف الآخر، كل شيء يهمُّني وأفكِّر في كل شيء.\n– فلتَطِبْ لك الدنيا كما تشاء!\n– أليس هذا بخير من الجلوس في الظلام تحت تمثال سعد زغلول؟!\n– هكذا هي تطيب لي فلا تشغل بالك بأمري.\n– أنت لم تُقرِّر بعدُ أن تفتح قلبك لي.\n– ولِم ذلك! ألا ترى أنَّ الدنيا كلها مُملَّة؟\n– ليس عندي وقت للملل!\n– ماذا تفعل إذن؟\n– أعابث المتاعب التي ألِفْتُها وأنظر إلى الأمام بوجهٍ مبتسمٍ، بوجهٍ مبتسمٍ رغمَ كلِّ شيء، حتى\nظُنَّ بي البَلَه.\n– وما الذي يدعوك إلى الابتسام؟\nفقال الشابُّ بلهجة أكثر جِديَّة: أحلام عجيبة، ما رأيك في أن نختار مكانًا أنسب\nللحديث؟\nفقال عيسى بسرعة: آسف، الحقُّ أنِّي شربت كأسين وأرغب في الراحة.\nفقال الآخر بأسفٍ: أنت تودُّ أن تجلس في الظلام تحت تمثال سعد زغلول.\nولم يجب عيسى بكلمة، فقام الآخر وهو يقول: أنت لا ترغب في حديثي فلا يجوز أن أزعجك أكثر\nمن ذلك.\nوتحوَّل عنه ماضيًا نحو المدينة.\nوتابعه بعينيه وهو يبتعد، يا له من شابٍّ غريب! تُرى ماذا يفعل اليوم؟ وهل رحِمَته\nالمتاعب؟ ولماذا ينظر إلى الأمام بوجه مبتسم؟\nوظلَّ يتابعه بعينيه حتى بلغ آخر الميدان. لم يكن سيئ النيَّة كما توهَّم، ولم يقصده بسوء،\nفلِمَ لم يشجِّعْه على الحديث؟ ألم يكن من الممكن أن يستعين به على مُغالَبة الملل في هذه الساعة\nمن الليل؟ وألم يكن من المحتمَل أن يجرَّهما الحديث إلى شيء مشترك تطيب به السهرة؟\nورآه وهو يختفي متَّجهًا نحو شارع صفيَّة زغلول، وقال لنفسه أستطيع أن ألحق به على شرط ألَّا\nأُضيِّع ثانيةً في التردُّد.\nوانتفض قائمًا في نشوةِ حماسٍ مفاجئةٍ، ومضَى في طريق الشابِّ بخُطًى واسعة، تاركًا وراء ظهره\nمجلسه الغارق في الوَحْدة والظلام."
    }
  ],
  "metadata": {
    "source_file": "السمان_والخريف.epub",
    "conversion_method": "ebooklib",
    "word_count": 26880,
    "character_count": 158017
  }
}