{
  "pages": [
    {
      "page": 1,
      "text": "ثرثرة فوق النيل‏\nثرثرة فوق النيل‏\n\nثرثرة فوق النيل\n\nثرثرة فوق النيل\nتأليف\nنجيب محفوظ\n\nثرثرة فوق النيل\nنجيب محفوظ\nالناشر مؤسسة هنداوي\nالمشهرة برقم ١٠٥٨٥٩٧٠ بتاريخ ٢٦ / ١ / ٢٠١٧\nيورك هاوس، شييت ستريت، وندسور، SL4 1DD، المملكة المتحدة\nتليفون:\n‭+ ٤٤ (٠) ١٧٥٣ ٨٣٢٥٢٢‬\nالبريد الإلكتروني:\nhindawi@hindawi.org\nالموقع الإلكتروني:\nhttps://www.hindawi.org\nإنَّ مؤسسة هنداوي غير مسئولة عن آراء المؤلف وأفكاره، وإنما يعبِّر الكتاب عن آراء مؤلفه.\nتصميم الغلاف: سامح عرفة\nالترقيم الدولى:\n‭٩٧٨ ١ ٥٢٧٣ ٢٧١١ ٥‬\nصدر هذا الكتاب عام ١٩٦٦.\nصدرت هذه النسخة عن مؤسسة هنداوي عام ٢٠٢٢.\nجميع حقوق النشر\nالخاصة بتصميم هذا الكتاب وتصميم الغلاف محفوظة لمؤسسة هنداوي. جميع حقوق النشر الخاصة\nبنص العمل الأصلي محفوظة لأسرة السيد الأستاذ نجيب محفوظ.\n\nثرثرة فوق النيل\n١\nأبريل، شهر الغبار والأكاذيب. الحجرة الطويلة العالية السقف مخزن\nكئيب لدخان السجائر. الملفَّات تنعم براحة الموت فوق الأرفف. ويا\nلها من تسلية أن تلاحظ الموظَّف من جدِّية مظهره وهو يؤدِّي عملًا\nتافهًا! التسجيل في السراكي، الحفظ في الملفَّات، الصادر والوارد.\nالنمل والصراصير والعنكبوت ورائحة الغبار المتسلِّلة من النوافذ\nالمغلقة. وسأله رئيس القلم: هل أتممتَ البيان المطلوب؟\nفأجاب بلسانٍ متراخٍ: نعم، ورفعتُه للمدير العام.\nفرماه بنظرة نافذة لاحت كإشعاع بلَّوري من وراء نظَّارته\nالسميكة. هل ضبطه متلبِّسًا بابتسامة بلهاء غير مبرَّرة؟ ولكن هذه\nالسخافات يجب أن تُساغ في أبريل، شهر الغبار والأكاذيب.\nودبَّت حركة عجيبة في رئيس القلم فشملت أعضاءه الظاهرة فوق\nالمكتب. حركة تموُّجية بطيئة ولكنها ذات أثر حاسم. راح ينتفخ\nرويدًا فيمتد الانتفاخ من الصدر إلى الرقبة، فإلى الوجه، ثم الرأس.\nحملق أنيس زكي في رئيسه بعينَين جامدتَين. وإذا بالانتفاخ البادئ\nأصلًا بالصدر يتضخَّم فيزدرد الرقبة والرأس، ماحِيًا جميع القسَمات\nوالملامح، مكوِّنًا من الرجل في النهاية كرةً ضخمةً من اللحم.\nويبدو أن وزنه خفَّ بطريقة مذهلة؛ فمضت الكرة تصعد ببطء أول الأمر،\nثم بسرعة متدرِّجة حتى طارت كمنطاد والتصقت بالسقف وهي تتأرجح.\nوسأله رئيس القلم: لماذا تنظر إلى السقف يا أنيس أفندي؟\nآه. ها هو يضبطه متلبِّسًا مرةً أخرى. ورمقته الأعين بإشفاق\nواستهزاء. واهتزَّت الرءوس في رثاء احتفاءً بملاحظة الرئيس\nوتأييدًا لها. وإذن فلتشهد النجوم على ذلك. حتى الهاموش والضفادع\nتعامله معاملةً أكرم وألطف. أمَّا الحية الرقطاء فقد أدَّت خدمةً\nلا تتكرَّر لملكة مصر القديمة. أنتم وحدكم أيها الزملاء لا خير\nفيكم. والعزاء عندما نلتمس العزاء في قول ذلك الصديق الذي قال:\n«فلتُقم أنت في العوامة. لن تتكلَّف ملِّيمًا واحدًا من إيجارها،\nوعليك أن تُعِد لنا كلَّ شيء.»\nوبتصميم مفاجئ راح يسرِّك مجموعةً من الخطابات. السيد المحترم.\nإشارةً إلى كتابكم رقم ١٩١١ المؤرَّخ في ٢ من فبراير ١٩٦٤م، وملحقه\nرقم ٢٠٠٨ المؤرَّخ في ٢٨ من مارس ١٩٦٤م، أتشرَّف بالإفادة. ومع\nرائحة الغبار المتسلِّلة ترامت من راديو في الطريق أغنية: «يا امَّا\nالقمر على الباب». فتوقَّفَت يده عن الكتاب وغمغم: «الله!» فقال\nزميله الأيمن: يا بختك بفراغ البال!\nيا أولاد الأقدمية المطلقة! في انتظار حلم لن يتحقَّق تحترفون\nالبهلوانية. وأنا بينكم معجزة تخترق الفضاء الخارجي بغير\nصاروخ.\nودخل الساعي فسَرَت في بدنه رِعدةُ رغبة، فقال له: واحد\nسادة.\nفأجاب الساعي وهو يقف أمام مكتبه: ستجده على مكتبك عندما ترجع من\nمقابلة سعادة المدير العام.\nغادر الحجرة بقامته الطويلة الضخمة بحكم ضخامة عظامه، لا بسبب أي\nدرجة من الامتلاء.\nفي حجرة المدير وقف أمام مكتبه خاشعًا، وظلَّ رأس المدير الأصلع\nمُكِبًّا على أوراق يُراجعها عارضًا لعينَيه ظهر قارب مقلوب. وطارد\nبالبقية الباقية له من إرادته أي خاطر يمكن أن يعبث به فيوقعه في\nمأزق وخيم العواقب. ورفع الرجل وجهًا مدبَّبًا مغضونًا، ثم رمقه\nبنظرة شوكية. أي خطأ يمكن أن يتسرَّب إلى البيان الذي نقله بعناية\nخارقة؟!\n– طلبت منك بيانًا مُفصَّلًا عن حركة الوارد في الشهر\nالماضي.\n– نعم يا سعادة البك وقد قدَّمته لسعادتك.\n– أهو هذا؟\nنظر إلى البيان فقرأ على الغلاف بخط يده: «مذكرة عن حركة الوارد\nخلال شهر مارس مرفوعة إلى السيد مدير عام المحفوظات».\n– هو يا أفندم.\n– انظر واقرأ.\nرأى أسطرًا مكتوبةً بوضوح يليها فراغ أبيض. قلَّب الأوراق في\nذهول، ثم حملق في وجه المدير العام كالأبله.\nقال الرجل بحنق: اقرأ.\n– سيدي المدير .. لقد كتبتها حرفًا حرفًا.\n– خبِّرني كيف اختفت؟\n– الحق أنه لغز غير قابل للتفسير.\n– ولكن أمامك آثار سن القلم!\n– سن القلم؟\n– أعطني قلمك الساحر!\nوتناول القلمَ بحركة حادة، وراح يرسم خطوطًا على غلاف البيان،\nولكنه لم يرسم خطًّا واحدًا.\n– ليس به نقطة حبر واحدة!\nتجلَّى الوجوم في صفحة وجهه العريض، فقال المدير بمرارة: بدأتَ\nبكتابة هذه الأسطر، ثم فرغ الحبر، ولكنك استمررت في\nالكتابة.\nلم ينبس بكلمة.\n– لم تنتبه إلى أن القلم لا يكتب.\nحرَّك يده حركةً حائرة.\n– خبِّرني يا سيد أنيس كيف أمكن أن يحدث ذلك؟\nأجل كيف؟ كيف دبَّت الحياة لأول مرة في طحالب فجوات الصخور\nبأعماق المحيط؟!\n– لستَ أعمى فيما أظن يا سيد أنيس؟\nأحنى رأسه مستسلمًا.\n– سأُجيب أنا عنك. إنك لم ترَ الصفحة لأنك مسطول!\n– يا سعادة …\n– هذه هي الحقيقة، حقيقة معروفة للجميع، حتى السعاة والفراشين.\nوأنا لست واعظًا، ولا ولي أمرك. افعل بنفسك ما تشاء، ولكن من حقي\nأن أُطالبك بأن تمتنع وقت العمل عن البلبعة.\n– يا سعادة …\n– دعنا من السعادة والتعاسة. حقِّق لي هذا الرجاء المتواضع وهو\nألَّا تبلبع في أثناء العمل.\n– يشهد الله أني مريض!\n– إنك المريض الأبدي.\n– لا تصدِّق ما …\n– كفاية! انظر في عينيك.\n– هو المرض ولا شيء سواه.\n– ما رأيتُ في عينَيك إلا الاحمرار والظلام والثقل.\n– لا تستمع إلى كلام …\n– عيناك تنظران إلى الداخل لا إلى الخارج كبقية خلق الله.\nثم ندَّت عن يدَيه المغطَّاتَين بشُعيرات بيضاء شعثاء حركة وعيد،\nوقال بنبرة حادة: للصبر حدود؛ فلا تستسلم للتدهور بلا حدود. وأنت\nرجل في الأربعين، وهي سن العقل؛ فكف عن العبث.\nتراجع خطوتَين استعدادًا للذهاب، فقال الرجل: سأخصم من مرتبك\nيومَين فقط، ولكن احذر أن تعود.\nوسمعه وهو يمضي نحو الباب يقول بازدراء: متى تفرِّق بين الحكومة\nوالغرزة؟!\nوبرجوعه إلى الإدارة ارتفعت الرءوس نحوه مستطلعة. تجاهلهم وجلس\nينظر إلى فنجان القهوة. وشعر بزميله وهو يميل نحوه ليسأل سؤالًا في\nالغالب، فتمتم في ضجر: كن في حالك.\nوأخرج من الدرج محبرةً وراح يملأ القلم. عليه أن يُعيد البيان من\nجديد. حركة الوارد. لا حركة البتة في الحقيقة. حركة دائرية حول\nمحور جامد. حركة دائرية تتسلَّى بالعبث. حركة دائرية ثمرتها\nالحتمية الدُّوار. في غيبوبة الدُّوار تختفي جميع الأشياء الثمينة.\nمن بين هذه الأشياء الطب والعلم والقانون، والأهل المنسيون في\nالقرية الطيبة. والزوجة والابنة الصغيرة تحت غشاء الأرض. وكلمات\nمشتعلة بالحماس دُفنت تحت ركامٍ من الثلج. ولم يبقَ في الطريق رجل.\nوأُغلقت الأبواب والنوافذ. وثار الغبار لوقع سنابك الخيل. وصاح\nالمماليك صيحات الفرح في رحلة الرماية، كلما عثروا على آدمي في\nمرجوش أو الجمالية أقاموا منه هدفًا لتدريبهم. وتضيع الضحايا وسط\nهتاف الفرح المجنون، وتصرخ الثكلى: «الرحمة يا مملوك!» فينقضُّ\nعليها الصائد في يوم اللهو. بردت القهوة وتغيَّر مذاقها، وما زال\nالمملوك يضحك ملء شدقَيه. وحلَّ الصداع مكان الخيال وما زال\nالمملوك يضحك. وهم يُطلقون اللحى ويُثيرون الغبار، ويفرحون\nبالأُبهة والتعذيب.\nودبَّ نشاط مرح في الحجرة القاتمة مؤذنًا بوقت الانصراف.\n٢\nاستوت العوَّامة فوق مياه النيل الرصاصية مألوفة الهيئة كوجه.\nبين فراغ إلى اليمين احتلَّته عوَّامة دهرًا قبل أن يجرفها التيار\nذات يوم، ومصلًّى إلى اليسار مُقامٍ على لسان عريض من الشاطئ\nمُطوَّق بسور من الطين الجاف ومفروش بحصيرة بالية. دخل أنيس زكي من\nباب خشبي أبيض يمتد إلى جانبَيه سياج من شجيرات البنفسج والياسمين،\nفاستقبله عم عبده الخفير قائمًا، يعلو بقامته العملاقة هامة كوخه\nالطيني المسقوف بالأخشاب وسعف النخيل. ومضى إلى الصقالة فوق ممشًى\nمبلَّط تكتنفه من الناحيتَين أرض مُعشوشبة، يتوسَّط يمناها حوض من\nالجرجير، وتقوم في أقصى اليسرى خميلة من اللبلاب ترامت كخلفية\nلشجرة جوافة فارعة. وانهلَّت أشعة الشمس مُلحَّةً حاميةً من خلال\nسقيفة من أغصان الكافور منطرحة فوق الحديقة الصغيرة من أشجارها\nالمغروسة في الطريق.\nخلع ملابسه وجلس بجلبابه الأبيض فوق عتبة الشرفة المطلَّة على\nالنيل يستقبل نسمةً لطيفة، مستسلمًا للمساتها الحانية، جاريًا\nببصره فوق الماء المنبسط كأنه مستقرٌّ ساكن لا يتموَّج ولا يتلألأ،\nولكنه موصل جيد لأصوات السكَّان في عوَّامات الشاطئ الآخر في\nصفِّها الطويل تحت أغصان الجازورينا والأكاسيا. وتنهَّد بصوت\nمسموع، فسأله عم عبده وهو يُعِد المائدة الصغيرة الملتصقة بالجدار\nالأيمن على مبعدة مترَين من الفريجيدير النورج: خيرًا؟\nفتمتم ملتفتًا نحوه: صادف الكيف جوًّا فاسدًا مقرفًا.\n– ولكنك تعود آخر الأمر إلى جوِّك الطيِّب.\nدائمًا ينتزع إعجابه كشيء ضخم قديم عريق في القدم. وبحيوية\nالنظرة المنبثقة من دائرة التجاعيد الصلبة. وربما أرهبه عمق\nالحفائر، أو هالة الشعر الأبيض الكث البارز من جيب جلبابه كأزهار\nالبلح. أمَّا جلبابه الدَّمُّور المنسدل كغطاء تمثال فينسدل على\nاللحم بلا عائق. وما اللحم إلا جلد على عظم. ولكن أي عظم؟! هيكل\nعملاق يناطح رأسه سقف العوَّامة، ويُشِع كونه جاذبية لا تقاوم. رمز\nحقيقي للمقاومة حيال الموت؛ لذلك يحب كثيرًا محادثته رغم أن\nالمعاشرة بينهما لم تجاوز الشهر.\nوقام إلى السفرة واتخذ مجلسه، وراح يأكل قطعةً من الكوستليتة\nممسكًا بطرف الريشة وهو ينظر إلى الجدار الخشبي المطلي بغراء\nسماوي، ويُتابع برصًا صغيرًا زحف مسرعًا فوق الجدار ثم انزوى وراء\nمفتاح الكهرباء، وذكَّرَه البرص برئيس القلم، ولكن لماذا؟ وألحَّ\nعليه سؤال مباغت: تُرى هل يوجد للمعزِّ لدين الله الفاطمي ورثة\nيمكن أن يطالبوا ذات يوم بملكية القاهرة؟\n– كم عمرك يا عم عبده؟\nكان يقف وراء البارافان الحاجب للباب الخارجي مطلًّا عليه من علٍ\nكأنه شجرة سرو سارحة في السحاب، وابتسم كأنما لم يأخذ السؤال مأخذ\nالجد: عمري!\nفأكَّد سؤاله بهزة من رأسه وهو يتمطَّق، فعاد العجوز يقول: من\nأدراني؟\nلست خبيرًا في تقدير الأعمار، ولكن الراجح أنه كان يسعى فوق\nالأرض قبل أن تُغرس أول شجرة في شارع النيل. ولم يزل قويًّا\nبالقياس إلى سنه لدرجة تفوق الخيال.\nيتفقَّد الفناطيس، ويجذب العوَّامة بحبالها تبعًا للأحوال\nفتُطيعه، ويسقي الزرع، ويؤم المصلِّين، ويُحسن طهي الطعام.\n– هل تعيش وحدك دائمًا في الكوخ؟\n– إنه بالكاد يسعني وحدي.\n– من أي بلد جئت يا عم عبده؟\n– أووه!\n– أليس لك من أقارب في القاهرة؟\n– لا أحد.\n– نحن شبيهان في ذلك على الأقل، أمَّا طعامك فلذيذ.\n– تشكر!\n– إنك تأكل أكثر ممَّا يجوز لشخص في سنك.\n– آكل ما أستطيع أن أهضمه.\nونظر إلى العظام المتخلِّفة من الكوستليتة وقال إن المدير العام\nلن يبقى منه ذات يوم إلا عظام كهذه العظام، وكم يود أن يشهد\nمحاسبته يوم الحساب! وراح يقشِّر موزةً مواصلًا تحقيقه: متى خدمت\nفي العوَّامة؟\n– مذ جيء بها إلى مرساها.\n– متى كان ذلك؟\n– أووه!\n– وصاحبها الأول أهو صاحبها اليوم؟\n– تتابَع عليها كثيرون.\n– وعملك هل يعجبك؟\nأجاب بزهو: أنا العوَّامة؛ لأني أنا الحبال والفناطيس، وإذا سهوت\nعمَّا يجب لحظةً غرقت وجرفها التيار.\nفضحك لاعتزازه الساذج الجذَّاب بنفسه، ورنا إليه مليًّا، ثم سأل:\nما أهم شيء في الدنيا؟\n– الصحة والعافية.\nشيء غامض ساحر في الإجابة أضحكه طويلًا، وعاد يسأل: متى عشقت\nامرأةً آخر مرة؟\n– أووه!\n– وبعد العشق ألم تجد شيئًا يسرُّك؟\n– قُرَّة عيني في الصلاة.\n– جميل صوتك وأنت تؤذِّن.\nثم بنبرة مرحة: ولستَ دون ذلك جمالًا حين تذهب لتجيء بالكيف، أو\nتغيب لتعود بفتاة من فتيات الليل.\nفقهقه مائلًا برأسه المغطَّى بطاقية بيضاء إلى الوراء ولكنه لم\nيُجِب.\n– أليس كذلك؟\nفأجاب وهو يمسح بيده الكبيرة على وجهه: أنا خادم السادة.\nكلا. وهو العوَّامة كما قال. الحبال والفناطيس والزرع والطعام\nوالمرأة والأذان.\nوقام متأبِّطًا المنشفة فدخل من باب جانبي في ذات الجدار إلى\nالحوض ليغسل يدَيه، وعاد وهو يقول لنفسه إن الإفراط وحده كان السبب\nفي أن أكثر الخلفاء لم يعمِّروا طويلًا.\nورأى عم عبده منهمكًا في تنظيف المائدة منحني الظهر كنخلة\nمقوَّسة، فسأله مداعبًا: ألم ترَ عفريتًا في حياتك؟\n– رأيت كل شيء.\nفغمز بعينه متسائلًا: ألم تسكن أسرة شريفة هذه العوامة\nأبدًا؟\n– أووه!\n– يا خفير اللذات! لو لم تُحب هذه الحياة لهجرتها من أول\nيوم.\n– لكني بنيت المُصلَّى بيدَي!\nونظر إلى الكتب المصفوفة فوق الأرفف التي تشغل الجدار الطويل إلى\nيسار الداخل.\nمكتبة التاريخ منذ العصر الخالي حتى عصر الذرَّة. مجال خياله\nوكنز أحلامه. وتناول كيفما اتفق كتاب ك. ك. عن الرهبنة في العصر\nالقبطي ليطالع فيه ساعةً أو ساعتَين قبل القيلولة كعادته كل يوم.\nوفرغ عم عبده من عمله فاقترب منه مستطلعًا آخر تعليماته قبل أن\nيذهب، عند ذاك سأله: ماذا يجري في الخارج يا عم عبده؟\n– كالعادة يا سيدي.\n– ألَا جديد هناك؟\n– لِمَ لا تخرج يا سيدي؟\n– كل يوم أذهب إلى الوزارة.\n– أعني أن تخرج للفُرجة.\nفضحك قائلًا: عيناي تنظران إلى الداخل لا إلى الخارج كبقية عباد\nالله!\nوصرفه وهو يوصيه بأن يوقظه قُبيل المغرب إذا غلبه النوم.\n٣\nأعدَّ المجلس كأحسن ما يكون. صُفَّت الشلت على صورة هلال كبير\nفيما يلي الشرفة. وفي نقطة الوسط من الهلال استوت صينية نحاسية\nكبيرة، جمعت الجوزة ولوازمها. وهبط المغيب فوق الأشجار والماء،\nفانتشر في الجو حلم هادئ. وآبت أسراب الحمام البيضاء تطير ذراعًا\nفوق النيل. تربَّع أنيس وراء الصينية رانيًا إلى المغيب بعينَين\nناعستَين، متذوِّقًا بمودَّة رائحة الماء الدسمة وملامح الدنيا،\nمحافظةً على هيئتها بوجه عام، ولكن عندما يسري سحر الفص المذاب في\nالقهوة السادة فسوف تتغيَّر أشياء؛ ستحل الأشكال المجرَّدة\nوالتكعيبية والسريالية والوحشية مكان الجازورينا والكافور\nوالأكاسيا وعرائس العوَّامات، أمَّا الإنسان فيرتد إلى العصر\nالطحلبي. ولكن ما هي الأسباب التي حوَّلت طائفةً من المصريين إلى\nرهبان؟\nبل ما هي آخر نكتة سمعتها عن راهب وإسكاف؟\nوسرت هزة خفيفة في العوَّامة بفعل قدم تسير فوق الصقالة، فتأهَّب\nلاستقبال القادم. أقبلت فتاة معتدلة القامة ذات شعر ذهبي. مضت إلى\nالشرفة وهي تحيِّيه بمرح فتمتم: أهلًا بوزارة الخارجية.\nليلى زيدان صديقة الأعوام العشرة الماضية، عانس في الخامسة\nوالثلاثين كما ينبغي لرائدة في فضاء الحرية مرقت من بؤرة محافظة.\nوأنت لم تمسَّها ولكن مسَّها الكبر. هذه التجاعيد الخفيفة كالزغب\nحول طرف العين والفم، ومسحة من الجفاف القاسي المقفر لإناء لم\nيُترع بماء. ولم تزَل بها ملاحة تُشتهى في البشرة الصافية رغم غلظ\nفي أرنبة الأنف ونذير غامض يزحف مهدِّدًا بالخراب، وكانت في عصر\nخوفو ترعى الغنم في شبه جزيرة سيناء، ولكنها لم تترك أثرًا إذ\nلدغها ثعبان أعمى فقضى عليها.\nقالت دون أن تلتفت إليه كأنما تخاطب النيل: يوم شاق في الوزارة.\nترجمت عشرين صفحة فولسكاب.\n– وكيف حال السياسة الخارجية؟\n– ماذا تتوقَّع؟\n– أنا لا أطلب إلا الستر.\nغادرَت موقفها إلى أقصى شلتة في الجناح الأيمن للمجلس، ثم جلست\nوهي تقول: المنظر كما هو كل يوم؛ عم عبده جالس في الحديقة كتمثال،\nوأنت هنا تُعِد الجوزة!\n– ذلك أن على الإنسان أن يعمل.\nوأذعن لإحساس مترنِّح فتمثَّل له المساء بشرًا عابثًا قد عمَّر\nالملايين من السنين. وراح يعرِّض بامرأة عابدة للحب، كلما هجرها\nمحبٌّ ارتمت بين أحضان آخر. وقال: إن ذاك سلوك يمكن أن تفسِّر به\nأوجه القمر المتتابعة من المحاق إلى البدر.\nفابتسمت ابتسامةً باردة، وقالت بسخرية مقلِّدةً نبرته السابقة:\nذلك أن على المرأة أن تحب!\nوغمغمت «وغد»، فقرأ في وجهها نذيرًا خفيفًا بالغضب، ولكنه لم\nيعثر على أثر للكراهية، فآمن بأنها لا تُقاس في لهوها بامرأة مثل\nفيكتوريا ملكة العصر المحافظ المشحون بالتقاليد.\nوسألها دون جدية ما: لم لا تتخذين مني رفيقًا؟\nولمَّا ألحَّ عليها بعينَيه أجابت: إنك إذا استعملت الحب يومًا\nكمبتدأ في جملة مفيدة فستنسى حتمًا الخبر إلى الأبد!\nوتذكَّر كم كان متفوِّقًا في اللغة العربية مثل المدير العام\nالذي يشهد له بذلك قراره بخصم يومَين من مرتبه، لا لشيء إلا لأنه\nكتب صفحةً بيضاء. وكما قالت له ذات يوم: «أنت بلا قلب»؛ فقد ذهب\nالأصدقاء ولم يبقَ في العوَّامة منهم إلا خالد عزوز وليلى زيدان.\nودون أي تمهيد قبض على ساعدها وقال: «أنت الليلة لي أنا.» لماذا\nخالد دائمًا؟ وخالد نفسه ورثك بعد هجر رجب لك. وإذن فالليلة لي\nأنا. وارتفع صوته غاضبًا مع أذان الفجر. إذن عم عبده في الخارج،\nوصرخت أنت كالمجنون في الداخل. وبسط خالد راحتَيه ضارعًا وهو يقول:\n«فضحتنا.»\nوضحكت ليلى أول الأمر، ثم بكت أخيرًا، وطرحت مسألة غاية في\nالفلسفة، فقيل إنها تُحب خالد، وإنها لذلك لا يمكن أن تُذعن لرغبته\nهو رغم صداقتهما، وإلا كانت بغيًّا. وصاح ليلتها أن الأذان أيسر\nعلى الفهم من تلك الألغاز.\nوقالت ليلى ناشدةً تصفية الجو: الصداقة أهم وهي التي لها\nالبقاء.\n– ولك طول البقاء!\nوكرَّس كرسيًّا يدخِّنانه معًا في فترة الانتظار، فجذبَت نفَسًا\nبشراهة، ثم سعلت طويلًا. وردَّد ما يقوله عادةً من أن الكرسي الأول\nهو كرسي السعال، ثم يجيء الفرج بعد ذلك. وقال لنفسه إنه لم يكُن\nعجيبًا أن يعبد المصريون فرعون، ولكن العجيب أن فرعون آمن بأنه\nإله.\nواهتزَّت العوَّامة بقوة، وترامت أصوات مختلفة من الخارج، فنظر\nنحو المدخل المحجوب بالبارافان فرأى الأصدقاء يتتابعون في حيوية؛\nأحمد نصر، ومصطفى راشد، وعلي السيد، وخالد عزوز. مساء الخير، مساء\nالجمال. وجلس خالد إلى جانب ليلى، أمَّا علي السيد فقد ارتمى إلى\nيمين أنيس هاتفًا: أدركنا.\nفراح أنيس يكرِّس ويرص، ثم دارت الجوزة. وتساءل مصطفى راشد: هل\nمن أخبار عن رجب؟\nفأجاب أنيس وهو يخمِّن: قال بالتليفون إنه في الاستوديو، وإنه\nسيحضر فور الانتهاء من العمل.\nوتألَّقت الجمرات في المجمرة بفعل النسائم المتدفِّقة من الشرفة.\nوبلغ نشاط أنيس أقصى مداه، واكتسى وجهه الطويل العريض بغبطة مستقرة\nوقال: إن الذي جعل من تاريخ الإنسانية مقبرةً فاخرةً تزدان بها\nأرفف المكتبات لا يضن عليها بلحظات مضمَّخة بالمسرة.\nونظر خالد عزوز إلى علي السيد متسائلًا: هل عند الصحافة من أخبار\nجديدة؟\nفأومأ عليَّ بذقنه نحو ليلى زيدان قائلًا: عند وزارة\nالخارجية.\n– ولكنني سمعت أنباءً مذهلةً حقًّا.\nفقال أنيس ساخرًا: لا توجعوا رءوسنا، ما أكثر ما نسمع! ولكن ها\nهي الدنيا باقية كما كانت، ولا شيء يحدث على الإطلاق.\nفقال مصطفى راشد محرِّكًا تفاحة آدم: وفضلًا عن ذلك فإن الدنيا\nلا تُهمنا كما أننا لا نُهم الدنيا في شيء.\nفقال أنيس زكي: ما دامت الجوزة دائرة، فماذا يُهمُّكم؟\nفرمقه خالد بإعجاب قائلًا: خذوا الحكمة من أفواه\nالمساطيل.\n– اسمعوا ما حصل لي اليوم مع المدير العام.\nوأثارت حكاية قلمه عاصفةً من الضحك حتى علَّق عليها علي السيد\nقائلًا: بمثل ذلك القلم تُدوَّن معاهدات السلام.\nواصلت الجوزة دورانها المنغوم المشتعل، وانعقدت هالة من الهاموش\nحول مصباح النيون، أمَّا خارج الشرفة فقد استقرَّت الظلمة واختفى\nالنيل إلا أشكالًا هندسيةً منتظمةً وغير منتظمة تعكسها مصابيح\nالطريق في الشاطئ الآخر، ونوافذ العوَّامات المضاءة. وتجلَّت صلعة\nالمدير العام كظهر قارب مقلوب في قبضة الظلام. ووضح تمامًا أنه من\nسلالة الهكسوس، فوجب أن يرتدَّ إلى الصحراء. وأسوأ ما يمكن أن\nتتوقَّع هو أن تنتهي السهرة كما انتهى شباب ليلى زيدان الأول،\nوكالرماد الزاحف على جواهر الجمرات. ومن يا ترى الرجل الذي قال: إن\nالثورات يدبِّرها الدهاة، وينفذِّها الشجعان، ثم يكسبها\nالجبناء؟\nوجاء عم عبده فأخذ الجوزة ليغيِّر ماءها، ثم أعادها وذهب دون أن\nينبس. وخلع خالد نظارته المذهَّبة فمسحها وهو ينوِّه بإعجابه\nبالرجل العجوز. وخرج أحمد نصر عن صمته المألوف قائلًا: إنه من نسل\nالديناصور!\nفقال مصطفى راشد: لنحمد الله على أنه في أرذل العمر، وإلا ما ترك\nلنا امرأةً لنهنأ بها.\nوأعاد أنيس على أسماعهم الحديث الذي دار بينه وبين الرجل ظهر\nاليوم، فقال علي السيد: إن العالم في حاجة إلى رجل في عملاقيته\nلتستقر سياسته.\nوحلَّ صمت مؤقَّت فارتفعت قرقرة الجوزة، وترامى من الخارج نقيق\nضفدع وصراخ صرَّار الليل. ومن خلال الدخان المنتشر استكنَّت يد\nليلى في يد خالد. أصدقاء العمر، والعزاء. وأنف أحمد نصر الطويل\nالأقنى لا يُضاهيه في شكله سوى أنف علي السيد، وإن نهض الأخير في\nوجه أعرض وأميل للبياض. وتكلَّم الظلام خارج الشرفة فقال: لا تكترث\nلشيء. انحدر صوته مع شعاع نجم كابي الاحمرار قطع المسافة إلى\nغرزتنا في مائة مليون سنة ضوئية. وقال أيضًا لا تجعل من الحياة\nعبئًا. أجل حتى المدير العام نفسه سيختفي ذات يوم كما اختفى الحبر\nمن قلمك. ولم يَعُد للقلب من هَم يحمله مذ دُفن في التراب أعزُّ ما\nكان يملكه. وإذا أردت حقًّا ارتكاب حماقة لِلفت الأنظار إليك؛\nفتجرَّد من ثيابك وتبختر في ميدان الأوبرا، وهناك ستجد إبراهيم\nباشا فوق جواده وهو يشير إلى فندق الكونتننتال، كأطرف دعاية\nللسياحة في بلادنا.\n– هل حقًّا سنموت يومًا ما؟\n– انتظر حتى تُذاع نشرة الأخبار.\n– أنيس بك يتفلسف.\n– والحق أنه جاء بسؤال لم يسأله أحد من قبل!\nتساءلت ليلى زيدان: ما آخر نكتة؟\nفأجاب مصطفى راشد: لم يَعُد هناك من نكات مذ أصبحت حياتنا نكتةً\nسمجة.\nورنا إلى الظلمة خارج الشرفة فرأى حوتًا هائلًا يقترب في هدوء من\nالعوَّامة. إنه ليس بأغرب ما رأى في النيل عند جثوم الليل، لكنه\nفغر فاه هذه المرة كأنما يعتزم التهام العوَّامة. وتواصل الحديث\nبين المساطيل بلامبالاة، فقرَّر أن ينتظر ما يحدث بلامبالاة، وإذا\nبالحوت يتوقَّف عن التقدُّم، وإذا به يغمز بعينه وهو يقول: «أنا\nالحوت الذي نجَّى يونس.» ثم تراجع واختفى. وعند ذاك ضحك أنيس.\nوسألته ليلى زيدان عمَّا يضحكه، فأجاب: خيالات غريبة.\n– وما لنا نحن لا نرى شيئًا؟\nفأجاب وهو لا يكف عن العمل: ذلك أن الأمر كما قال الشيخ الكبير:\n«إن المتلفِّت لا يصل.»\nوانهالت التعليقات بلا ضابط: لا شيخ لنا يا دجال.\n– ولا يوجد متر مربع من الأرض بمنجاة من الزلزال.\n– وهو لا يخلو كذلك من الرقص والغناء.\n– إذا أردت أن تضحك من القلب حقًّا فانظر إلى الأرض من\nفوق.\n– يا بخت الذين مستقرُّهم فوق!\n– ولكن بصدور اللائحة المالية الجديدة سيهدأ كل بال.\n– هل تُطبَّق اللائحة على الحيوان أيضًا؟\n– رُوعي فيها أن تُطبَّ على الحيوان أولًا …\n– وها هو القمر ينتظر المهاجرين.\n– وأخشى ما أخشاه أن يضيق الله بنا.\n– كما ضاق كل شيء بكل شيء.\n– وكما يضيق رجب بعشيقاته.\n– وكما يضيق الضيق بالضيق.\n– والحل، ألَا يوجد حل؟\n– بلى، علينا أن نتماسك حتى نغيِّر وجه الأرض.\n– أو نبقى فيما نحن فيه وهو خير وأبقى.\nواهتزَّت العوَّامة بقدم آتية فتوقَّعوا ظهور رجب، ولكن دخلت\nامرأة مرحة الحيوية لا يعيب جسمها الممتلئ إلا أن نصفه الأعلى أضخم\nقليلًا من الأسفل. سنية كامل! قلَّبت بينهم عينَين رماديَّتَين،\nوتبادلت معهم القبلات. وأجلسها علي السيد إلى جانبه وهو يقول: لم\nنرَكِ من رمضان الماضي!\nوقبَّل يدها مرَّتَين، ثم تساءل: زيارة عابرة؟\nفقالت بنبرة حنون تنطق الراء غينًا: زيارة دائمة.\n– هذا يعني أن زوجك قد هجرك!\nفقالت وهي تتناول الجوزة: أو أنني هجرته.\nونشَّت سحابة شرهة وهي تقول إشباعًا لحب الاستطلاع الذي اكتنفها:\nضبطته يغازل جارةً جديدة!\n– يا خبر أحمر!\n– ولعلع صوتي حتى سمعه سابع جار!\n– برافو!\n– وتركت البنت والأولاد وذهبت إلى أختي في المعادي.\n– أمر مؤسف ولكنه ضروري لتجديد الحياة الزوجية.\n– وأول ما خطر لي بعد ذلك أن أزور عوَّامتي.\n– عين الصواب، والعين بالعين.\nوأومأ مصطفى راشد إلى علي السيد وهو يقول لها: جاء دور الزوج\nالاحتياطي.\nوتساءل أنيس غاضبًا: لماذا لا يكون دوري أنا هذه المرة؟\nفقال علي السيد ملاطفًا: ولكني احتياطي سنية كامل منذ\nقديم.\n– وأنا!\n– أنت سيدنا وتاج رأسنا وولي نعمتنا، ولو كنت تهتم بالحب لكان لك\nمنه ما تشاء وأكثر.\n– أنت كاذب.\nفأشار إلى الجوزة قائلًا: بل لا وقت عندك للحب.\n– أوغاد! سأقص عليكم ما حصل لي مع المدير العام.\n– لكنك قصصته بتفاصيله، أنسيت يا ولي النعم؟!\n– أوغاد. هذا يعني أن الحياة ستمضي قبل أن نستوعب ما يمر\nبنا.\nودارت الجوزة مختصةً سنية كامل برعاية أكبر بصفتها لم تنسطل من\nرمضان الماضي. وقال أنيس لنفسه إنها سمراء وعصبية وتحب الضحك، ولا\nتنسى أولادها حتى في غيبوبة الحب والسطل، وتعود في النهاية إلى\nزوجها، لكنها تعاشره وتهجره عامًا، وتهجره عامًا، وتقسم دائمًا أن\nالحق عليه. وجاء بها رجب أول مرة، كما جاء يومًا بليلى زيدان؛ ذلك\nأنه إله الجنس ومموِّن عوَّامتنا بالنساء. عرفت له جَدًّا قديمًا\nكان يسعى في الغابات قبل أن يُقام بناء واحد على ظهر الأرض. كان\nيدفن في أحضان النساء مخاوفه من الحيوان والظلام والمجهول والموت.\nكان له رادار في عينَيه وراديو في أذنَيه وقنبلة مجسَّمة في قبضة\nيده. وحقَّق انتصارات عجيبةً قبل أن يتهاوى هالكًا، وأمَّا حفيده\nرجب …\nواهتزَّت العوَّامة، وترامى صوت رجب القاضي وهو يقول مخاطبًا\nشخصًا معه: «على مهلك يا عزيزتي.»\nحلَّ في نظراتهم الاهتمام، فتمتم خالد: لعلها ممثِّلة جاء بها من\nالاستوديو.\nوظهر من وراء البارافان رجب بقوامه الممشوق وسُمرته الداكنة\nوقسماته الرشيقة، تتقدَّمه فتاة دون العشرين عمرًا، سمراء، تنتظم\nوجهها المستدير قسمات صغيرة دقيقة تنطق بالخفة. ولا شكَّ أنه قرأ\nفي وجوه أصدقائه دهشةً لحداثة سنها، فقال باسِمًا بنبرته\nالموسيقية: آنسة سناء الرشيدي، طالبة بكلية الآداب.\n٤\nتركَّزت الأعين على القادمة الجديدة، ولكنها لم ترتبك، وأجابت\nبنظرة باسمة جريئة.\nوطوَّق رجب خاصرتها بذراعه، وسار بها إلى مجلسه فجلس ثم أجلسها\nإلى جانبه وهو يقول: أدركني يا ولي النعم!\nفتساءل أحمد: أمام الآنسة؟\nفقال مستنكرًا: لا يجوز الكذب أمام معجبة صادقة!\nوجذب نفَسًا طويلًا عميقًا قويًّا حتى توهَّجت دِقاق الجمرات فوق\nالكرسي، نافثةً لسانًا راقصًا من اللهب. أغمض عينَيه تلذُّذًا، ثم\nفتحهما وهو يقول لسناء: دعيني أقدِّم لك الأصدقاء الذين سيصيرون\nمنذ الليلة أسرتك.\nوانتبه إلى وجود سنية كامل لأول مرة فصافحها بحرارة، وخمَّن\nأسباب مجيئها فوافقت بضحكة، ثم راح يقدِّمها قائلًا: من بنات المير\nدي دييه. زوجة وأم. امرأة ممتازة حقًّا، وفي أوقات الكدر العائلي\nتعود إلى أصدقائها القدماء. سيدة مُجرِّبة عرفت الأنوثة عذراء\nوزوجًا وأمًّا؛ فهي تُعَد كنزًا من الخبرة للفتيات الصغيرات في\nعوَّامتنا.\nوندَّت أصوات ضحك، وابتسمت سناء، أمَّا سنية فرمته بنظرة احتجاج\nلم تبلغ درجة الغضب، وتحوَّل إلى ليلى زيدان قائلًا: آنسة ليلى\nزيدان، خِريجة الجامعة الأمريكية، مترجمة بالخارجية، جمال وثقافة\nإلى مركز باهر في تاريخ المرأة الرائدة في بلادنا، وعلى فكرة فإن\nشعرها ذهبي حقيقة، لا زيف فيه ولا صباغة.\nوتحوَّل إلى أنيس زكي المنهمك في عمله قائلًا: أنيس زكي، موظَّف\nبوزارة الصحة، ولي أمر عوَّامتنا، وزير شئون الكيف، رجل مثقَّف\nكحضرتك وهذه مكتبته، وقد طاف بكليات الطب والعلوم والحقوق، فمضى\nبعلومها دون شهاداتها كأي رجل لا تُهمُّه المظاهر، من أسرة ريفية\nمحترمة، ولكنه يعيش منذ دهر وحيدًا في القاهرة، كأنه إنسان عالمي،\nولا تُسيئي الظن بسكوته إذا لم يحادثك كثيرًا؛ فهو يهيم في\nالملكوت!\nوالتفت إلى أحمد نصر قائلًا: أحمد نصر، مدير حسابات الشئون.\nموظَّف خطير، ومرجع في عديد من الخبرات كالبيع والشراء وكثير من\nالشئون العملية المفيدة. وله ابنة في مثل سنك، ولكنه زوج شاذ يستحق\nالدراسة؛ تصوَّري أنه زوج منذ عشرين عامًا، لم يَخُن زوجه مرةً\nواحدة، ولم يملَّ عشرتها، ويزداد تعلُّقًا بحياته الزوجية؛ لذلك\nأقترح أن يكون موضع دراسة في المؤتمر الطبي القادم.\nوأشار إلى مصطفى راشد مستطردًا: الأستاذ مصطفى راشد المحامي\nالمعروف. محامٍ ناجح وفيلسوف أيضًا. متزوِّج من مفتشة بوزارة\nالتربية، وهو يتطلَّع بصدق إلى المطلق، وسوف ينجح في إدراكه ذات\nليلة، ولكن خذي حذرك منه فهو يقول إنه ما زال يفتقد حتى اليوم\nأنموذجه المفضَّل من النساء.\nوربَّت على ظهر علي السيد قائلًا: الأستاذ علي السيد، الناقد\nالفني المعروف، طبعًا قرأتِ له كثيرًا، وأحب أن أُخبرك بأنه يحلم\nكثيرًا بمدينة فاضلة خيالية، أمَّا عن واقعه فهو متزوِّج من\nاثنتَين، وصديق سنية كامل، والبقية تأتي.\nوأخيرًا أومأ إلى خالد عزوز وهو يقول: الأستاذ خالد عزوز، في\nالصف الأول من كُتَّاب القصة القصيرة عندنا. يملك عمارةً وفيلا\nوسيارةً وأسهمًا في مذهب الفن للفن، فضلًا عن ولد وبنت، وله فلسفة\nخاصة لا أدري كيف أسمِّيها، ولكن الإباحية من سِماتها\nالظاهرة.\nوابتسم إليها كاشفًا عن أسنان بيضاء نضيدة، ثم تمتم: لم يبقَ من\nعوَّامتنا إلا عم عبده الذي مررنا بشبحه في الحديقة ونحن في طريقنا\nإلى هنا، وسوف تعرفينه بطبيعة الحال، وما من أحد في شارع النيل إلا\nويعرفه.\nونادى أنيس عم عبده وأمره بتغيير ماء الجوزة، فمضى بها من الباب\nالجانبي، ثم أعادها بعد قليل وذهب، اتسعت عينا سناء عجبًا لضخامته،\nفقال رجب: من حسن الحظ أنه مثال الطاعة، وإلا فلو شاء لأغرقنا\nجميعًا.\nلا خوف من الغرق ما دام الحوت في الماء، ويد الفتاة القاصرة\nصغيرة كيد نابليون، ولكن أظافرها حمراء مدبَّبة كمقدَّم قارب سباق،\nوبوجودها تكتمل مجموعة قانون العقوبات المستحقَّة على\nعوَّامتنا.\nوها هو الظلام قد بدأ يتكلَّم.\nتساءل مصطفى راشد محرِّكًا تفاحة آدم: وما تخصُّص الآنسة في\nالآداب؟\nفأجابت بنبرة كغزل البنات: التاريخ.\nفتأوَّه أنيس: الله!\nفصاح به رجب: ليس تاريخها بتاريخك الدامي، ولكنها معنيَّة\nبالأشياء الحلوة.\n– ليس في التاريخ أشياء حلوة.\n– كغرام أنطونيو وكليوباترا.\n– كان غرامًا داميًا.\n– على أي حال لم يقتصر كله على السيف والحية.\nوبدت سناء قلقة، ونظرت نحو البارافان متسائلة: ألَا تخافون\nالبوليس؟\nفتساءل مصطفى راشد باسمًا: بوليس الآداب؟\nفقالت بعد أن سكت الضحك: والمباحث أيضًا؟\nفقال علي السيد: لأننا نخاف البوليس والجيش والإنجليز والأمريكان\nوالظاهر والباطن؛ فقد انتهى بنا الأمر إلى ألَّا نخاف\nشيئًا.\n– ولكن الباب مفتوح!\n– في الخارج عم عبده، وهو كفيل برَدِّ أي اعتداء.\nوقال لها رجب باسمًا: لا تقلقي يا نور العين؛ فالدولة منهمكة في\nالبناء، ولديها ما يشغلها عن إزعاجنا.\nوقدَّم لها مصطفى راشد الجوزة قائلًا: جَرِّبي هذا النوع من\nالشجاعة.\nولكنها اعتذرت برقة، فقال رجب: خطوة خطوة، لقد بدأ الإنسان\nبأظافره وانتهى بالصاروخ. لفوا لها سيجارة.\nوفي دقيقتَين قُدمت لها سيجارة فتناولتها بشيء من الحذر، ولكنها\nرشقتها بين شفتَيها. ورمقها أحمد نصر بإشفاق، فقال أنيس لنفسه إنه\nيخاف في الحقيقة على ابنته، ولو عاشت ابنتي لكانت قرينةً\nلسناء.\nولكن ما قيمة أن تبقى أو أن تذهب، أو أن تُعمَّر كسلحفاة؟ ولمَّا\nكان الزمن التاريخي لا شيئًا بالقياس إلى الزمن الكوني؛ فسناء\nمعاصرة في الواقع لحواء، ويومًا ستحمل لنا مياه النيل شيئًا جديدًا\nيُستحسن ألَّا نسميه، فقال له صوت الظلام: «أحسنت.» ولا أستبعد أن\nأسمع ذات ليلة نفس الصوت وهو يأمرني بعمل خارق يَذهل له مَن لا\nيؤمن بالمعجزات. وقد قال العِلم في النجوم كلمته، ولكن ما هي في\nالحقيقة إلا أفراد عالم آثروا الوحدة فتباعدوا عن بعضهم آلاف\nالسنين الضوئية. فيا أي شيء افعل شيئًا فقد طحننا اللاشيء!\nوسألها أحمد نصر بحنان: وهل تجدين وقتًا للمذاكرة؟\nفأجاب رجب: طبعًا، ولكنها مُولَعة بالفن أيضًا.\nفحذَّرته بسبَّابتها قائلة: لا تجعل مني موضوعًا للسمر.\n– ويل لمن تحدِّثه نفسه بشيء من ذلك.\nفتساءل أحمد نصر: تريدين أن تكوني ممثِّلة؟\nفابتسمت دون معارضة فاستطرد: ولكن …\nفقاطعه رجب: اسكت يا رجعي. إن أشنع تهمة في عصرنا هي\nالرجعية.\nوأمسك بأصبعَيه ذقنها، فأمال وجهها إليه، ثم قال وهو يتفحَّصها\nباهتمام: دعيني أدرس وجهك. جميل، تُضمر نظرته قوةً خفية. بَلحة\nمسكرة ذات نواة صلبة، ونظرة فتاة قاصر، ولكنها عند التقطيب تشع\nدهاء امرأة، أي دور يصلح لك؟ لعله دور الفتاة في سيناريو لغز\nالبحيرة!\nسألته باهتمام: ما دورها على وجه التحديد؟\n– فتاة بدوية تُحب صيادًا ماكرًا ممن يتخذون من الحب لهوًا،\nيستهين بها أول الأمر، ولكنها تؤدِّبه وتمشِّيه على العجين.\n– هل أصلح له حقًّا؟\n– إنما أنطق عن غريزة فنية يؤمن بها المنتجون والموزِّعون معًا.\nلحظةً من فضلك، زُمي شفتَيك، أريني كيف تقبِّلين. احذري الخجل،\nالخجل عدو فن التمثيل. أمام الجميع، قبلة حقيقية بكل معنى الكلمة،\nقبلة يجب أن يتحسَّن بعدها الموقف الدولي.\nوطوَّقها بذراعَيه القويتَين الطويلتَين، وتلاقت شفتاهما بقوة\nوحرارة في صمت سكتت فيه الأشياء حتى القرقرة، ثم صاح مصطفى راشد:\nهذه لمحة من المطلق الذي أرهق نفسي في البحث عنه.\nوقال خالد عزوز بحماس متدفِّق: أيها السادة، أهنِّئكم. يجب أن\nنهنِّئ أنفسنا جميعًا. يجب أن نحيِّي هذه اللحظة الحضارية الرائعة،\nوالساعة يمكن أن نقول إن الفاشستية قد اندحرت تمامًا، وإن بديهيات\nإقليدس قد تلاشت، فتقبَّلي يا سناء — بلا ألقاب من الآن فصاعدًا —\nإعجابي.\nفقالت ليلى زيدان باسمة: دَع لأحد غيرك الكلام إكرامًا\nلي.\nقال متأسفًا: الغيرة ليست غريزةً كما يقول الجاهلون، ولكنها تراث\nإقطاعي!\nلست بغيًّا. اللعنة! يا رائحة النيل المضمَّخةَ بعبير رحلة طينية\nمرهقة. وثمة شجرة معمِّرة في البرازيل استوت على سطح الأرض قبل أن\nيوجد الهرم. هل أنا وحدي بين هؤلاء المساطيل الذي يضاحك هذه الموجة\nالمستهترة؟ هل أنا وحدي الذي أسمعها وهي تهمس لي إنْ دُقَّ الباب\nأربعين دقةً يتحقَّق لك ما لا يمكن أن يتحقَّق؟ فمتى ألعب\nبالمجموعة الشمسية لعب الهواة بالكرة؟ وذات يوم دُفعت إلى معركة\nدامية، وأنا أخلِّص بين متخاصمَين.\nومرق خارج الشرفة خُفَّاش كالرصاصة، وراح يتأمَّل نقوش الصينية\nالنحاسية المرسومة على هيئة دوائر متداخلة تفصل بينها مساحات\nمحفورة بالترتر قد غشَّاها الرماد ونفايات المعسِّل. وغفا غفوةً\nقصيرةً حيث يجلس، ولمَّا فتح عينَيه وجد مصطفى راشد وأحمد نصر قد\nذهبا. وأُغلقت الحجرة المُطِلة على الحديقة على ليلى وخالد،\nوالحجرة الوسطى على سنية وعلي السيد، أمَّا رجب وسناء فقد وقفا في\nالشرفة يتناجيان. لم تبقَ خالية إلا حجرته، وأغلب الظن أنها ستُغلق\nبابها في وجهه هذه الليلة. وتناجى العروسان: كلا.\n– كلا؟! جواب لا يليق بعصرنا!\n– المفروض أنني أُذاكر عند صديقة.\n– فليكن الدرس عند صديق!\nومدَّ ساقه فصدم الجوزة فألقاها على جانبها، فسال لعابها الأسود\nوتدفَّق نحو عتبة الشرفة.\nلا أهمية لشيء. حتى الراحة لا معنى لها. ولم يُبدع الإنسان ما هو\nأصدق من المهزلة.\nوإذا بقامة عم عبده تحجب ضوء المصباح الغارق في الهاموش: آن\nالأوان؟\n– نعم.\nومضى يجمع الأدوات ويكنس النفايات بهِمة عالية، ثم نظر إليه\nمتسائلًا: متى تذهب إلى حجرتك؟\n– فيها عروس جديدة!\n– أووه!\n– ألَا يعجبك الحال؟\nفضحك قائلًا: فتيات شارع النيل ألطف وأرخص.\nفقهقه أنيس طويلًا حتى جرى صوته مدوِّيًا فوق سطح النيل وقال: يا\nجاهل، وهل هؤلاء كأولئك؟\n– عندهن أعضاء أكثر؟\n– كلا، ولكنهن سيدات محترمات.\n– أووه!\n– لا يبِعن أنفسهن، ولكنهن يمنحن ويأخذن كالرجال سواء\nبسواء.\n– أووه!\n– أووه!\n– وهل لذلك ستنام في الشرفة حتى يغسلك الندى؟\n– ما أجمل أن يغسلنا الندى!\nفحيَّاه مبتعدًا وهو يقول: أنا ذاهب لصلاة الفجر.\nونظر إلى النجوم وراح يحصي منها ما يستطيع عدَّه. وأرهقه العد\nحتى جاءته نسمة عطرة من حديقة القصر. وهارون الرشيد جالس على أريكة\nتحت شجرة مشمش، والجواري يلعبن بين يديه، وأنت تصب له الخمر من\nإبريق من الذهب. ورقَّ أمير المؤمنين حتى صار أصفى من الهواء، وقال\nلك: هاتِ ما عندك.\nولم يكن عندك شيء فقلت قد هلكت، ولكن الجارية ضربت أوتار العود\nوغنَّت:\nوأذكر أيام الحِمى ثم أنثني\nعلى كبدي من خشيةٍ أن تصدَّعَا\nوليست عشيات الحِمى برواجع\nعليك ولكن خَلِّ عينَيك تدمعَا\nفطرب الرشيد حتى ضرب بيدَيه ورجلَيه، فقلت: ها هي فرصة لتهرب.\nوانسحبت بخفة، ولكن الحارس العملاق لمحك فاتجه نحوك فجريتَ فجرى\nوراءك شاهرًا سيفه فصرختَ مستغيثًا بآل رسول الله، فأقسم ليرمينَّ\nبك في سجن بينهم.\n٥\nاستسلم للغروب بجسد منتعش بعد دُش بارد. وانتشر في الجو النعاس\nوالهدوء الشامل، وأسراب الحمام ترسم فوق النيل أفقًا أبيض. لو في\nالإمكان أن يدعو المدير العام إلى العوَّامة لضَمِن لنفسه هدوءًا\nكالغروب، ولاستلَّ من قبضته البرنزية أشواكها المؤذية.\nوحسا آخر حسوة من الفنجان السادة الممزوج بالسحر، ولعق بلسانه\nالرواسب.\nوجاء الأصدقاء تباعًا كما جاء رجب وسناء. طيلة أسبوع وهما\nمتلازمان. وآنست سناء أخيرًا إلى الجوزة حتى همس أحمد نصر في أذن\nرجب: «البنت صغيرة!» ولكنه أجابه همسًا أيضًا وهو مرتكز بكوعه على\nركبة أنيس: «لستُ أول فنَّان في حياتها!» وجعلت ليلى زيدان تردِّد:\n«الويل لمن تحترم الحب في عصر لا يُكِنُّ للحب احترامًا!» ولم يجد\nأحمد نصر مَن يُفضي إليه بأفكاره المحافظة إلا أنيس المسالم، فمال\nعلى أذنه قائلًا: جميل أن تُدعى ساقطة الأمس بفيلسوفة\nاليوم!\nفأجابه أنيس: هذا ما آل إليه حال الفلسفة بصفة عامة.\nوفرقع علي السيد بأصابعه مُلفتًا الأنظار إليه، ثم قال بجدية:\nعلى فكرة يجب أن أبلغكم رسالةً قبل أن تنسطلوا.\nفاتجهت إليه بعض الأنظار، فقال بصوت واضح: سمارة بهجت ترغب في\nزيارة العوَّامة!\nاستقرَّت عليه الأبصار في اهتمام شامل، حتى أنيس نفسه وإن لم\nيكفَّ عن العمل: الصحفية؟\n– زميلتي الجميلة النابهة!\nانقضت فترة صمت للاستيعاب والهضم، وتجلَّت في الأعين نظرات\nغامضة، حتى تساءل أحمد نصر: لكن لماذا ترغب في زيارتنا؟\n– أنا المسئول عن إثارة اهتمامها بكم بأحاديثي العريضة عن\nالعوَّامة!\nفقال رجب القاضي: أنت طويل اللسان، ولكن أتحب صاحبتك\nالعوَّامات؟!\n– ليس الأمر كذلك، ولكنها تعرف أو تسمع عن أكثر من شخص في\nالعوَّامة. أنا مثلًا صديق وزميل، خالد عزوز من قصصه، وأنت من\nأفلامك.\n– هل عندها فكرة عمَّا يدور هنا؟\n– تقريبًا، وجوُّنا ليس بالغريب عليها بحكم عملها وخبرتها\nبالحياة.\n– إذا حكمنا عليها بما تكتب فهي جادة لدرجة الرعب.\n– وإنها لكذلك في الواقع، ولكن في كل إنسان جانب ينشد العلاقات\nالإنسانية العادية.\nفتساءل أحمد نصر في شيء من الضيق: هل لها جولات مماثلة؟\n– أظن ذلك. هي ودود حقًّا وتحب الناس.\nفقال أحمد نصر أيضًا: ولكنها ستصادر حُرِّيتنا.\n– لا … لا … لا، لا تحمِل همًّا من هذه الناحية.\n– هل تشاركنا فيما نحن فيه؟\n– إلى حد ما؛ أعني في الأمور البريئة.\n– البريئة! هذا يعني أننا سنكون موضوع تحقيق صحفي!\nفقال بتوكيد: إنها قادمة للتعارف لا لشيء آخر.\nلا تهتمَّ بالموضوع أكثر من ذلك وإلا ضاع التدخين هباءً. وتذكَّر\nكيف استقبل الفُرس أول نبأ عن الغزو العربي. وابتسم. ورأى على سطح\nالصينية عديدًا من الهاموش الهالك، فخطر له أن يسأل: إلى أي نوع من\nالكائنات ينتمي الهاموش؟\nاعترض السؤال أفكارهم في تطفُّل مزعج، ولكن مصطفى راشد أجاب\nساخرًا: من الحيوانات الثديية.\nواستطرد علي السيد قائلًا: ما على الرسول إلا البلاغ، فإذا لم\nيرُق لكم دعوتها.\nلكن رجب قاطعه قائلًا: لَم نسمع رأي الجنس الآخر؟\nولم تُبدِ ليلى زيدان اعتراضًا، ولا سنية كامل، أمَّا سناء\nفقالت: لندع الرأي لأنيس وأحمد ومصطفى؛ فهم في حاجة إلى\nصديقة!\nولكن علي السيد اعترض قائلًا: لا … لا يصح التفكير في ذلك، لا\nتُحرجوني وحياة أمكم.\nفتساءلت سناء وهي تُزيح بأنملتها خصلةً ضالَّةً عن حاجبها: إذن\nلمَ تودُّ أن تجيء؟\n– قلت ما فيه الكفاية.\nفتساءل أنيس: إذا كان الهاموش من الحيوانات الثديية، فما وجه\nالإصرار على أن صاحبتك ليست من ذلك النوع؟\nفقال علي السيد موجِّهًا خطابه للجميع دون توقُّف عند مقاطعة\nأنيس: حريتكم مكفولة في كل شيء، في القول والفعل، في التدخين\nوالبذاءة، لا تحقيق ولا دراسة، ولا أي نوع من المكر الصحفي، ثقوا\nبذلك كل الثقة، ولكن لا يليق أن تُعامَل معاملة امرأة عابثة! أعني\nأنها آنسة فاضلة، كأي واحدة منكن، لا تَقبل أن تعامَل كامرأة\nمستهترة.\nفسألته سنية بحدة: ماذا تعني بامرأة عابثة؟!\n– أعني أنها آنسة فاضلة، كأي واحدة منكن، لا تقبل أن تعامل\nكامرأة مستهترة …\nفقال أحمد نصر: الحق أني لا أفهم شيئًا.\n– هذا هو المتوقَّع منك دائمًا أيها القرن التاسع عشر، ولكن\nالجميع يفهمونني بلا صعوبة على الإطلاق.\nفقال خالد عزوز: لعلها رغم مقالاتها الأسبوعية برجوازية\nقحة.\n– ليست من البرجوازية في شيء ممَّا تعنيه.\nوقال مصطفى راشد: قَدِّم لنا عنها فذلكةً مفيدة.\n– حسن، هي في الخامسة والعشرين. ليسانس لغة إنجليزية، وقد حصلت\nعليه وهي دون العشرين بقليل. صحفية ممتازة أكبر بكثير من سنها،\nوذات آمال أدبية ترجو أن تتحقَّق ذات يوم، ممن يأخذن الحياة مأخذ\nالجد، وإن تكن لطيفة المعشر. ومعروف أنها رفضت زواجًا برجوازيًّا\nفاخرًا رغم مرتَّبها الصغير.\n– لماذا؟\n– الرجل دون الأربعين. مدير مؤسسة. صاحب عمارة كخالد عزوز، فضلًا\nعن أنه قريب لها من ناحية الأب، ولكنها لم تكن تُحبه فيما\nأعتقد.\nفقال خالد: إذا صحَّ الحكم عليها من قلمها فهي فتاة\nمتطرِّفة.\n– قُل إنها تقدُّمية، ولكنها صادقة مخلصة.\n– هل اعتُقلت مرة؟\n– كلا، إنها زميلتي منذ عُيِّنت في مجلة كل شيء.\n– لعلها اعتُقلت وهي طالبة؟\n– لا أظن، وإلا كنتُ عرفته في أثناء أحاديثنا الطويلة. على أي\nحال لا أقطع في ذلك برأي.\nفتساءلت سناء: ماذا يضطركم إلى استضافة امرأة خطرة لا يمكن أن\nتعدنا بأي تسلية؟\nفقالت ليلى زيدان: يجب أن تأتي؛ نحن في حاجة إلى دم من نوع\nجديد.\nفقال علي السيد: اتفِقوا على رأي، إنها الآن في النادي، فإذا\nشئتم دعوتها بالتليفون.\nفسأله أنيس: هل أخبرتَها بأن الذي يجمعنا ها هنا هو\nالموت؟\nلم يُجِبه، ولكنه اقترح أخذ الأصوات، وضحك أنيس لذكريات محنطة،\nواقترح أن يُدعى عم عبده للإدلاء بصوته، وطوَّق رجب سناء بذراعَيه،\nعلى حين نهض علي السيد إلى التليفون.\n٦\nبعد المكالمة التليفونية بنصف ساعة غادر علي السيد مجلسه ليستقبل\nالقادمة عند الباب. وما لبثت العوَّامة أن اهتزَّت هزتها\nالانسيابية لوقع الأقدام الضاربة فوق الصقالة. وتمنَّى أحمد نصر لو\nكانوا أخفَوا الجوزة وأدواتها حتى تطمئن القلوب إلى الزائرة، ولكن\nرجب القاضي أشار إلى أنيس قائلًا باستهانة: كرَّس ورص.\nظهرت من وراء البارافان باسمة الوجه، وتقدَّمت — يتبعها علي السيد\n— وهي تتلقَّى النظرات المركِّزة في هدوء وُدِّي ودون ارتباك. وقف\nالرجال جميعًا، حتى أنيس وقف في جلبابه الأبيض المنحسر عن أسفل\nساقَيه، وقام علي السيد بالتعريف التقليدي، واقترح أحمد نصر أن\nيجيء لها بكرسي، ولكنها رغبت في الجلوس على شلتة،\nفالتصق رجب — بحركة لا إرادية — بسناء، مفسحًا لها مكانًا إلى جانبه. واستأنف\nأنيس عمله وهو يسترق إليها النظر. توقَّع ممَّا سمع أن يرى شيئًا\nغريبًا. وهي حقًّا ذات شخصية، ولكن أُنوثتها جذَّابة بلا عائق.\nورغم ثقل جفنَيه رأى سمرتها المتبدية بلا رتوش، وملامحها واضحة\nكأناقتها البسيطة، ولكن في نظرتها ذكاءً يصد عن اكتناه أغوارها.\nوخُيِّل إليه أنه رآها من قبل، ولكن في أي عصر من العصور الغابرة؟\nوهل كانت ملكةً أو من الرعية؟ وعندما استرق إليها النظر مرةً أخرى\nطالعته صورة جديدة! حاول أن يستوعبها، ولكن التركيز أرهقه فحوَّل\nعينَيه إلى الليل.\nوأعقب ضجَّة التعارف والمجاملات المعتادة صمت، وغنَّت القرقرة مع\nصرار الليل. وبلباقة لم تخصَّ سمارة الجوزة بأية نظرة قد تنم عن\nشيء. ولمَّا امتدَّت بها يد أنيس إليها تلقَّت الغاب بين شفتَيها\nدون أن تدخِّن على سبيل التحية، ثم أمَرَّتها إلى رجب، وتناولها\nرجب وهو يقول: كوني على راحتك.\nفالتفتت نحوه قائلة: شاهدتك في فيلمك الأخير «شجرة بلا ثمر»،\nوأشهد أنك أدَّيت دورك بتفوُّق رائع.\nولم يكُن تواضعه ليخجل من الثناء، ولكنه تساءل في حذر: رأي أم\nمجاملة؟\n– بل رأي، وهو رأي الملايين.\nونظر أنيس من خلال الدخان إلى سناء، فرآها تروِّض خصلة شعرها\nالمتمرِّدة، وابتسم. المدير العام نفسه بما له من سلطة تنص عليها\nاللائحة العامة للشئون المالية والإدارية لا يتجاوز اختصاصه شئون\nالوارد والصادر. وثمة آلاف من الشهب تتناثر من الكواكب لتحترق\nوتتبدَّد، منهالةً على جو الأرض دون أن تمر بالأرشيف أو تسجَّل في\nدفتر الوارد، أمَّا الألم فقد خُص به القلب وحده.\nوإذا بسمارة تقول مخاطِبةً خالد عزوز: أمَّا أنت فآخر ما قرأت لك\nأقصوصة الزمَّار.\nثبَّت خالد النظارة على عينَيه، فاستطردت: الزمَّار الذي انقلب\nمزماره إلى حية تسعى.\nفقال مصطفى راشد: وقد استحقَّ منذ نشرها أن يدعى بحقٍّ خالد\nالحنش!\n– قصة غريبة ومثيرة.\nفقال علي السيد: صديقنا نجم مدرسة الفن للفن، ولا تتوقَّعي أن\nينبثق من عوَّامتنا فن آخر!\nوقال مصطفى راشد: وعمَّا قريب سينبثق منها أدب العبث المعروف\nباللامعقول.\nفقال رجب: ولكن اللامعقول موجود بيننا بوفرة حتى قبل أن يوجد\nكفن. زميلك علي السيد معروف بأحلامه اللامعقولة، ومصطفى راشد يجري\nوراء اللامعقول باسم المطلق، وولي أمر عوَّامتنا حياته كلها لا\nمعقولة مذ هجر الدنيا من حوالي عشرين عامًا.\nفضحكت سمارة متجاوزةً وقارها وقالت: أنا شيخة حقًّا منذ حدثني\nقلبي بأني واجدة عندكم أشياء عجيبة مثيرة!\nفتساءل رجب: قلبك الذي حدَّثك، أم وشايات علي السيد؟\n– لم يقُل إلا خيرًا.\n– على ذلك فليست عوَّامتنا بالوحيدة في نوعها؟\n– ربما، ولكن ما أكثر الناس وما أقل من يَصلح للصداقة\nبينهم!\n– تصوَّرت أن الصحفي هو آخر من يقول ذلك!\n– الناس يلقَوننا عادةً بالوجه الذي يلقَون به\nالفوتوغرافيا.\nفقال خالد عزوز: ها نحن نلقاك بالصدق والفطرة البريئة، فمتى\nتبادليننا نفس المعاملة؟\nوهي تضحك: اعتبرني كذلك، أو فامنحني أقصر مدة ممكنة.\nحمل أنيس المجمرة إلى عتبة الشرفة بعد أن زوَّدها بقطع من الفحم.\nتعرَّضت هناك لتيار الهواء، وراح ينتظر. واتسعت المراكز المحترقة\nفي شتى القطع، حتى استحال سواد الفحم حمرةً متوهِّجةً هشةً عميقةً\nناعمة. واندلعت عشرات من الألسنة الصغيرة الموسومة بالشفق،\nفانتشرت، ثم تلاقت أجنحتها مكوِّنةً موجةً راقصةً نقيةً شفافةً\nمُكلَّلة الأطراف بزرقة خيالية، ثم أزَّت فتطاير من جوفها سِرب من\nعناقيد الشرر. وصرخت أصوات نسائية فأعاد المجمرة إلى مكانها.\nواعترف فيما بينه وبين نفسه بإعجابه غير المحدود بالنار. إنها أجمل\nمن الورد والأعشاب والفجر البنفسجي، فكيف أمكن أن تطوي بين جوانحها\nأكبر قوةٍ مُدمِّرة؟ يجب إذا أسعفتك الهمة أن تقص عليهم قصة\nالإنسان الذي اكتشف النار، ذلك الصديق القديم الذي كان له أنف علي\nالسيد، وجاذبية رجب القاضي، وعملقة عم عبده. وأين ذهبت الفكرة\nالطريفة التي اعتزمتَ طرحها للمناقشة عندما حملتَ إلى الشرفة\nالمجمرة؟!\nوقال مصطفى راشد: أنا محامٍ، والمحامي بطبعه سيئ الظن، وأكاد\nأتخيَّل الآن ما يدور في رأسك عنَّا.\n– لا شيء في رأسي ممَّا تظن.\n– مقالاتك تزخر بالنقد المرير للسلبية، ونحن يمكن أن نُعَد — في\nنظر البعض — السلبية نفسها!\n– لا … لا، لا يجوز الحكم على الناس في أوقات فراغهم.\nفقال رجب ضاحكًا: إنها بالأحرى أعمار فراغ!\n– لا تذكِّروني بأني غريبة عنكم.\nفقال أحمد نصر: قلة ذوق أن نجعل من أنفسنا موضوعًا للحديث بَينا\nأن المهم حقًّا هو أن نعرف عنك ما نجهله.\n– لست لغزًا.\nوقال علي السيد: ومقالات الكاتب تتكفَّل بالكشف عنه.\nفسأله مصطفى راشد: هل تفعل ذلك مقالاتك النقدية؟\nوضجَّ المكان بالضحك، حتى علي السيد ضحك طويلًا، وقال وما زالت\nأساريره ضاحكة: إني أحدكم أيها المنحلُّون العصريون، ومن شابه\nأصدقاءه فما ظلم، ولكن هذه الفتاة صادقة للأسف!\nفقال خالد عزوز: كل قلم يكتب عن الاشتراكية على حين تحلم أكثرية\nالكاتبين بالاقتناء والإثراء وليالي الأنس في المعمورة.\nفتساءلت سمارة: هل تناقشون هذه الأمور كثيرًا؟\n– كلا، ولكننا ندفع إليها إذا عرَّض أحدهم بحالنا.\nونادى أنيس عم عبده، فجاء العجوز العملاق ومضى بالجوزة من الباب\nالجانبي، ثم رجع بها بعد أن غيَّر ماءها. انجذبت عينا سمارة إليه\nطيلة حضوره، ثم تمتمت عقب اختفائه: يا له من عملاق جذَّاب!\nوتذكَّر علي السيد أنه الشخص الوحيد من أهل العوَّامة الذي لم\nيقدِّمه لها، فقال: هو عملاق حقًّا، ولكنه لا يكاد يتكلَّم. يعمل\nكل شيء ولكنه لا يتكلَّم إلا فيما ندر، ويُخيَّل إلينا كثيرًا أنه\nغارق أبدًا في لحظته الراهنة، ولكن لا يمكن الجزم في ذلك بشيء\nقاطع. وأعجب شيء أنه قد يَصدق عليه أي وصف؛ فهو قوي وهو ضعيف، وهو\nموجود وغير موجود، وهو إمام المصلَّى المجاور وهو قوَّاد!\nفضحكت سمارة طويلًا، ثم قالت: الحق أني أحببته من أول\nنظرة!\nفقال رجب بتلقائية: عقبى لنا!\nنظرت سناء إلى الليل كالهاربة، ولكنه طوَّق خاصرتها بذراعه\nكالمعتذر. واقتحمت رأسَ أنيس تساؤلات شتى، هل اجتمع هؤلاء الأصدقاء\n— كما يجتمعون الليلة — بثياب مختلفة في العصر الروماني؟ وهل شهدوا\nحريق روما؟ ولماذا انفصل القمر عن الأرض جاذبًا وراءه الجبال؟ ومن\nمن رجال الثورة الفرنسية الذي قُتل في الحمَّام بيد امرأة جميلة؟\nوما عدد الذين ماتوا من معاصريه بسبب الإمساك المزمن؟ ومتى تشاجر\nآدم — بعد الهبوط من الجنة — مع حواء لأول مرة؟ وهل فات حواء أن\nتُحمِّله مسئولية المأساة التي صنعتها بيدها؟\nونظرت ليلى زيدان إلى سمارة متسائلة: وهل تبقَين دائمًا في كامل\nوعيك؟\n– القهوة والسجائر ولا شيء غيرهما.\nفقال مصطفى راشد: أمَّا نحن فقد نسمع مرةً عن خطة حاسمة للقضاء\nعلى المخدرات، فلا ندري ماذا يمكن أن يبقى لنا.\n– لهذه الدرجة!\nوذكر رجب بأن لديهم ويسكي أيضًا، فرحَّبت بكأس، فقام بنفسه\nوأعدَّها لها، ثم تساءلت عن سر تعلُّقهم بالجوزة، فلم يتطوَّع أحد\nبجواب، حتى قال علي السيد: إنها محور جلستنا، ولا سعادة حقيقية لنا\nإلا في هذه الجلسة.\nوافقت بهزة من رأسها على أنها جلسة سعيدة حقًّا، وإذا بسنية كامل\nتقول لها: لا تهربي، لديك ما تقولينه ممَّا يدخل في صميم\nالموضوع.\n– لا أُريد أن أردِّد الأكليشيهات المحفوظة، ولا أحب أن أسقط\nكالتمثيليات الهادفة!\nفقال أحمد نصر: ولكننا نحب أن نعرف آراءك؟\nإني أعلنها تباعًا كل أسبوع.\nثم تساءلت بعد رشفة من الويسكي: ولكن ما آراؤكم أنتم؟\nفقال مصطفى راشد: نحن نعمل للرزق في نصف اليوم الأول، ثم نجتمع\nبعد ذلك في زورق ليسبح بنا في الملكوت.\nفسألت باهتمام حقيقي: ألَا يهمُّكم حقًّا شيء ممَّا يدور\nحولكم؟\n– قد ينفعنا أحيانًا كمادة لضحكنا.\nابتسمت ابتسامةً غير مصدِّقة، فقال مصطفى راشد: لعلك تقولين\nلنفسك إنهم مصريون، إنهم عرب، إنهم بشر، ثم إنهم مثقَّفون، فلا\nيمكن أن يكون هناك حدٌّ لهمومهم. الحق أننا لا مصريون ولا عرب ولا\nبشر، نحن لا ننتمي لشيء إلا هذه العوَّامة.\nضحكت كما تضحك لنكتة، فعاد مصطفى يقول: ما دامت الفناطيس بحالة\nجيدة، والحبال والسلاسل متينة، وعم عبده ساهرًا، والجوزة عامرة؛\nفلا هَم لنا.\n– كلام لا يدخل العقل.\n– لماذا؟\nتفكَّرت قليلًا، ثم تراجعت قائلة: لن أُستدرج للهاوية، كلا، لن\nأسمح لنفسي بأن أكون ثقيلة الدم كتمثيلية هادفة.\nفقال علي السيد: لا تصدِّقي كلام مصطفى حرفيًّا، لسنا أنانيين\nبالدرجة التي صوَّرها، ولكننا نرى أن السفينة تسير دون حاجة إلى\nرأينا أو معاونتنا، وأن التفكير بعد ذلك لن يُجدي شيئًا، وربما\nجرَّ وراءه الكدر وضغط الدم.\nضغط الدم، كالصنف المغشوش، وطالب الطب يَمرض بالوهم أول عهده\nبالمدرسة، والمدير العام نفسه ليس أسوأ من المشرحة. أول يوم في\nالمشرحة كأول تجربة للموت في أعز ما ملكت. وهذه الزائرة مثيرة من\nقبل أن تتكلَّم؛ جميلة ورائحتها حلوة. والليل أكذوبة بما هو نهار\nسلبي، وعندما يطلع الفجر تخرس الألسنة، ولكن ما الشيء الذي تود\nتذكُّره طيلة الجلسة دون جدوى؟\nوقال خالد عزوز مخاطبًا سمارة: قلمك ذو استعداد أدبي.\n– لكنه لم يجرِّب بعد.\n– لا شك أن لديك خطة؟\n– على أي حال إني مغرمة بالمسرح.\nفسأل رجب محتجًّا: والسينما؟\n– إنها بعيدة عن طموحي.\nفقال رجب: ما المسرح إلا كلام!\nفقال مصطفى راشد باسمًا: كعوَّامتنا سواءً بسواء.\nفقالت باهتمام: العكس هو الصحيح؛ المسرح تركيز، وكل كلمة فيه يجب\nأن يكون لها معنًى.\n– وهذا هو الفارق الجوهري بينه وبين عوَّامتنا.\nوتلاقت عيناها بعينَي أنيس وهو يُدير الجوزة، فكأنها اكتشفته\nوقالت له: لِمَ لا تتكلَّم؟\nإنها تستدرجك لتقول لك عند الجد «لستُ بغيًّا». وهي تذكِّرني\nبشيء لا أتذكَّره، ومن الجائز أن تكون كليوباترا أو المرأة التي\nتبيع المعسِّل بدرب الجماميز. وهي من مواليد برج العقرب. ألَا تعلم\nبأنني على موعد مع فكرة مجرَّدة ذات طابع جنسي؟!\nوقال مصطفى راشد معتذرًا عنه: إن من يعمل لا يتكلَّم.\n– ولمَ يعمل وحده؟\n– إنها هوايته المفضلة، وهو لا يسمح لأحد بمساعدته.\nوقال رجب القاضي: إنه ولي أمر عوَّامتنا، وندعوه أحيانًا بولي\nالنعم. وأي فارس منا بالقياس إليه هاوٍ مبتدئ؛ فهو لا يفيق\nأبدًا.\n– على الأقل فهو يجد نفسه مفيقًا عقب الاستيقاظ صباحًا؟\n– دقائق معدودات يصرخ فيها طالبًا القهوة السادة.\nفألحَّت في توجيه الخطاب إليه قائلة: أجبني بنفسك عمَّا تفعل في\nتلك الدقائق؟\nفقال دون أن يرفع عينَيه إليها: أتساءل لماذا أحيا؟\n– عال، وبماذا تجيب؟\n– أنسطل عادةً قبل أجد الفرصة.\nوضحكوا أكثر ممَّا يجب، وضحك معهم. وقلَّب عينَيه بين النساء من\nخلال الدخان المتفجِّر. لا تعكس عين محبة للزائرة. وثمة أسد واحد\nيلتهم اللحم ويرمي للآخرين بالعظام. وعظام الزائرة الجديدة مترعة\nبنخاع مزعج، ولكن ما دام الهاموش حيوانًا ثدييًّا فلا خوف علينا،\nوالحق أنه لولا أن الكواكب تدور حول الشمس لتحقَّق لنا\nالخلود.\nونظر رجب في ساعة يده، ثم قال بجدية: آن لنا أن نكف عن الهذيان.\nالليلة علامة طريق في حياتنا، لأول مرة يشرِّفنا إنسان جاد عنده\nشيء ليس عند أحد منا، ومن يدري فلعلنا مع الأيام نعرف الجواب عن\nأسئلة كثيرة ظلَّت حتى اليوم بلا جواب.\nفرمقته بحذر متسائلة: أتسخر مني يا أستاذ رجب؟\n– معاذ الله! ولكنني أبني آمالًا على انضمامك إلى\nمجموعتنا!\n– وعندي نفس الرغبة، ولن أضيِّع فرصةً كلما سمح الوقت.\nوتفشَّت حركة انهزام مستسلمة، فاستعدَّ الجالسون للذهاب. حلت\nاللعنة التي تجعل لكل شيء نهاية. أهي هذه الفكرة التي استعصت\nطويلًا على الذاكرة؟ ولم يبقَ في المجمرة إلا رماد. وذهبوا تباعًا\nحتى انفرد بوحدته. ليلة أخرى تموت. والليل يرامقه خارج الشرفة، وها\nهو عم عبده يرد المكان إلى صورته الأولى.\n– أرأيت الزائرة الجديدة؟\n– على قد النظر.\n– يقال إنها من رجال البوليس!\n– أووه!\nولمَّا همَّ الرجل بالذهاب قال له: عليك أن تبحث لي عن فتاة\nمناسبة في الظلام.\n– الليل تأخَّر وليس في الطريق شيء.\n– تحرَّك أيها البنيان.\n– وقد توضَّأت لصلاة الفجر.\n– أتطمع في خلود أخلد ممَّا أنت فيه؟! تحرَّك.\nالتقط من نافضة عقب سيجارة من السجائر التي دخَّنتها في أثناء\nالجلسة، بقي منها الفلتر البرتقالي وعقب أبيض مضغوط، فتأمَّلها\nطويلًا، ثم أعادها إلى موضعها وسط مجموعة من الهاموش الهالك.\nوتضوَّع من النيل شذًا مائي ذو نكهة أنثوية. وخطر له أن يتسلَّى\nبعدِّ النجوم، ولكن أعوزته الهمة. إذا لم يكُن في النجوم من يُعنى\nبرصد كوكبنا ودراسة أحوالنا الغريبة، فنحن ضائعون. وتُرى كيف\nيفسِّر الراصد مجلسنا الضاحك ما بين اجتماع شمله حتى تقوُّضه؟\nسيقول ثمة تجمعات دقيقة تنفث غبارًا ممَّا يكثر في الغلاف الجوي\nللكواكب، وتصدر عنها أصوات مبهمة لا يمكن فهمها ما دمنا لم نصِل\nبعدُ إلى معرفة أي فكرة عن تكوينها. ويزيد حجم التجمُّعات بين مرة\nوأخرى ممَّا يدل على أنها تتكاثر بطريقة ما، ذاتية أو خارجية؛\nولذلك فمن غير المستحيل أن يوجد نوع من الحياة البدائية في ذلك\nالكوكب البارد، خلافًا للرأي القائل باستحالة وجود حياة في غير\nالأجواء النارية. ومن العجيب أن هذه التجمُّعات الدقيقة تختفي\nلتعود من جديد. ويتكرَّر الحال على ذلك المنوال دون هدف واضح،\nممَّا يرجِّح معه الرأي القائل بعدم وجود حياة بالمعنى الصحيح على\nالأقل. وحسر الجلباب عن ساقَيه المشعرتَين، وضحك عاليًا ليرى\nالراصد ويسمع. وقال بل لنا حياة وقد أوغلنا في الفهم حتى أدركنا\nألَّا معنى لها، وسوف نوغل أكثر فأكثر، ولا أحد يستطيع التكهُّن\nبما سيكون، ولن نكون أدهش من يوليوس قيصر إذ تدهمه الحسناء الخالدة\nبارزةً من البساط المنطوي، ويسأل القائد الذاهل: من الفتاة؟\nفتجيب ممتلئةً ثقةً بجمالها: كليوباترا ملكة مصر.\n٧\nاعتمد سور الشرفة بساعدَيه رانيًا إلى الغروب الهادئ، والنسيم\nيلاطفه نافذًا من طوق جلبابه، حاملًا إليه فيما يحمل من شذا الماء\nوالنبات صوت عم عبده وهو يؤم المصلِّين غير بعيد من العوَّامة.\nومذاق القهوة السادة ما زال يجري مع ريقه، أمَّا خياله فلم يتخلَّص\nبعدُ من ابن طولون الذي ساح بعض الوقت — قُبيل القيلولة — في عصره.\nفي الفترة القصيرة التي تلي احتساء القهوة وتسبق الرحلة، يتوقَّع\nعادةً أن يقع شيء ما فيعابثه حزن غامض لغير ما سبب، ولكن هزةً\nخفيفةً رقصت بالعوَّامة، فتساءل عن القادم المبكِّر، وغادر موقفه\nإلى الصالة عندما ظهرت من وراء البارافان سمارة بهجت. اقتربت منه\nباسمةً وهو ينظر إليها بدهشة حتى تصافحا. اعتذرَت عن قدومها\nالمبكِّر، فرحَّب بها مسرورًا بحق، ومضت إلى الشرفة بحماسٍ كأنما\nتتصل بالنيل اتصالًا مباشرًا لأول مرة، وجالت في نعاس الغروب بعين\nجذلة، وتأمَّلت طويلًا أشجار الأكاسيا أندوزا بأزهارها الملوَّنة\nبعصير من الحمرة والبنفسج. وتحوَّلت إليه فتبادلا النظر بحب\nاستطلاع من ناحيتها، وقليل من الارتباك من ناحيته. ثم دعاها إلى\nالجلوس، ولكنها ذهبت أولًا إلى المكتبة إلى يسار الداخل، فجرت على\nالأرفف بنظرات مستطلعة، ثم عادت فاتخذت مجلسًا إلى جانب مجلسه الذي\nيتوسَّط الهلال. وجلس بدوره، ثم رحَّب مرةً أخرى بزيارتها السعيدة\nالمبكِّرة بعد غيبة أسبوع. وقارن بين ملابسها البسيطة المكوَّنة من\nقميص أبيض وجونيلا رمادية، وبين جلبابه الأبيض، وقال لنفسه لعله\nلأسباب تتعلَّق بمهنتها أو بجديتها أنَّ طوق القميص لا ينحسر عن\nشيء من مشارف ثديَيها كالأخريات. وإذا بها تسأله: أكنت متزوِّجًا\nوأبًا حقًّا؟\nوقبل أن يُجيب اعتذرت بنبرة متراجعة عن تطفُّلها قائلةً إنه\nخُيِّل إليها مرةً أن علي السيد ذكر ذلك في معرض حديث عن أصدقائه.\nوأجاب بإحناءةٍ من رأسه، ولمَّا رأى مزيدًا من التطلُّع في عينَيها\nالعسليَّتَين الجميلتَين قال: وأنا طالب ريفي وحيد بالقاهرة، وماتت\nالأم وطفلتها في شهر واحد بمرض واحد.\nثم استطرد في بساطة موضوعية: كان ذلك منذ عشرين عامًا.\nوتذكَّر قصة الذبابة والعنكبوت، وتذكَّر بضيق أنه لم يكَد يبدأ\nالرحلة بعد، وأشفق من أن يتلقَّى كلمة رثاء، ولكنها أعربت عن\nمشاعرها بصمت غير قصير، ثم التفتت نحو المكتبة وقالت: وقيل لي: إنك\nتدمن التاريخ والثقافة، ولكنك فيما أعلم لا تكتب؟\nرفع حاجبَيه العريضَين المتناسبَين مع صفحة وجهه الطويلة العريضة\nالشاحبة، وبدا مستنكرًا أو هازئًا فابتسمت، وتساءلت: لِمَ إذن\nانقطعتَ عن دراستك؟\n– لم أوفَّق للنجاح، ثم انقطعَت عني الموارد؛ فتوظَّفت في وزارة\nالصحة بوساطة طبيب من أساتذتي السابقين.\n– لعل العمل لا يناسبك؟\n– لست آسفًا على شيء.\nونظر في ساعة يده، ثم صبَّ قليلًا من الكحول من قارورة على الفحم\nوأشعله بعود ثقاب، ثم حمل المجمرة إلى عتبة الشرفة، ولكنها عادت\nتسأل: ألَا تشعر بالوحدة، أو بأنه لا يجوز أن …\nفقاطعها ضاحكًا: لا وقت عندي لذلك.\nفضحكت بدورها قائلة: على أي حال أنا سعيدة لأني وجدتك في وعيك\nهذه المرة.\n– لست في وعيي تمامًا.\nوتابع نظرتها إلى الفحم الآخذ في الاشتعال فابتسم، ثم أشار إلى\nفنجان القهوة الذي لم يبقَ في قعره إلا ثمالة من راسبه البني.\nوسلَّمت بالواقع، ثم راحت تُثني على الحياة فوق النيل، فصارحها\nبأنه حديث عهد نسبيًّا بهذه الحياة الجميلة.\n– أقمنا في شقق كثيرة ولم نسلم مرةً من تطفُّل الجيران!\nوإذا به يضحك ضحكةً جديدةً منقطعةً بجوِّها الطائر عمَّا سبقها،\nفنظرت إليه متسائلة، فكرَّر الضحك، ثم أشار إلى رأسه قائلًا: بدأت\nالرحلة، وعيناك جميلتان!\n– ولكن ما العلاقة بين هذا وذاك؟\nفقال بتقرير يقيني: لا علاقة بين شيء وشيء.\n– ولا حتى بين طلقة رصاصة وموت إنسان؟!\n– ولا هذا؛ فالرصاصة اختراع معقول، أمَّا الموت؟\nفضحكت وقالت: أتدري؟ لقد تعمَّدت أن أجيء مبكِّرةً لأخلو\nإليك!\n– لِمَ؟\n– لأنك الوحيد الذي لا يكاد يتكلَّم.\nفأعلن رفضه برفع حاجبَيه، ولكنها أصرَّت على رأيها قائلة: حتى لو\nكنت تتكلَّم مع نفسك طول الوقت!\nوفصل بينهما الصمت، فراح ينظر إلى المساء المتكاثف، وأدرك أن\nحضورها المبكِّر فوَّت عليه مراقبة المساء وهو يتسلَّل بخطاه\nالوئيدة، ولكنه لم يأسف على ذلك، وترامت من الخارج سَعلة معروفة\nلديه، فغمغم: «عم عبده.» فتحدَّثت عن الرجل باهتمام، وطرحت طائفةً\nمن الأسئلة، ولكنه أجابها بأن الرجل لا يمرض، ولا يتأثَّر بالجو،\nولا يعرف عمره، كما يُخيَّل إليه أنه لن يموت، وسألَته: هل\nتُلبُّون دعوتي إذا دعوتكم إلى سميراميس؟\nفقال بجزع: لا أظن، وعني أنا فهو مستحيل.\nوأكَّد لها أنه لا يغادر العوَّامة إلا إلى الأرشيف.\nفقالت: يبدو أنني لا أعجبك.\nفقال مدافعًا: إنكِ ألطف من قطر الندى!\nوفي أثناء ذلك كان الليل قد هبط. ومادت العوَّامة تحت وقع أقدام\nكثيرة، وارتفعت ضوضاء فوق الصقالة، وانزعجت سمارة لتأرجح\nالعوَّامة، فقال لها: نحن نعيش فوق الماء فنهتز لوقع أي\nقدم.\nوتتابع ظهور الأصدقاء من وراء البارافان، ودُهشوا لوجود سمارة،\nولكنهم رحَّبوا بها بحرارة، وفسَّرت سنية كامل ذلك التبكير تفسيرًا\nمن نوع خاص، فهنَّأت أنيس في دعابة! وما لبث أن دب النشاط في يدَيه\nفدارت الجوزة. وأعدَّ رجب القاضي لسمارة كأسًا من الويسكي. ولحظ\nأنيس نظرة سناء المتسلِّلة من تحت خصلات شعرها إلى سمارة فابتسم.\nوابتهج كثيرًا لتوهُّج الجمرات. ومدَّ ذراعه بالجوزة إلى سمارة\nفتنحَّت عنها، ولكنه أثار عليها موجةً من التحريض الفاشل، وسكت كل\nشيء إلا القرقرة، ثم اجتاحت المجلسَ تعليقات شتى؛ الطيارات\nالأمريكية ضربت فيتنام الشمالية، كأزمة كوبا هل تذكرون؟ وأمَّا عن\nالإشاعات فهي لا تحصى. وهناك الهاوية التي يرقد على حافتها العالم،\nواللحوم والجمعيات التعاونية، وهل من جديد عن العُمَّال\nوالفلَّاحين؟ والرشوة والعملة الصعبة، والاشتراكية، واكتظاظ\nالطرقات بالسيارات الخاصة، وقال أنيس لنفسه كل ذلك يستقر في جوف\nالجوزة، ثم يتبخَّر دخانًا، كالملوخية التي طبخها عم عبده. وشعارنا\nالقديم: لو لم أكن لتمنَّيت أن أكون. وعندما يتوهَّج في السماء نور\nكهذه المجمرة يقول المرصد إن نجمًا قد انفجر وانفجرت بالتالي\nمجموعته الكوكبية وانتثر الكل غبارًا. وذات مرة تساقط الغبار على\nسطح الأرض فنشأت الحياة. وتقول لي بعد ذلك سأخصم من مرتبك يومَين،\nأو تقول لي لست بغيًّا. وقد لخَّص المعري ذلك في بيت لا أذكره، ولا\nيُهمُّني أن أذكره.\nكان أعمى فلم يرَ سمارة وهي معاصرة له.\n– زوجي يسعى للصلح.\n– لا سمح الله.\nأعمى فلم يرَ. انقطع الخيط وتبدَّد شيء بهيج، المهم أن نحافظ على\n.. على ماذا؟ وغدًا لدينا عمل مرهق لمناسبة الحساب الختامي؛ في\nمعتقل الأرشيف. متحف الحشرات، أمَّا الهاموش فحيوان ثديي.\nوقالت سمارة: لكنك شقراء جميلة بكل معنى الكلمة.\nفقال خالد وكان واضحًا أنه يعني ليلى زيدان: مشكلتها الحقيقية هي\nمشكلة الوطن كله؛ وهي أنها فتاة عصرية، أمَّا الزوج\nفبرجوازي.\nنظر إلى الليل فرأى مصابيح الشاطئ الآخر تنساب في باطن النهر\nكأعمدة من نور. ومن عوَّامة بعيدة عن مجال البصر حمل النسيم أنغام\nغناء وموسيقى؛ فلعله عرس كما غنَّى محمد العربي ليلة دخلتك: شوفوا\nالعجب حبيت فلاحة. وقال العم فليحفظك الله، وليُعمَّر بيتك بالذرية\nالصالحة، ولكن خُذ بالك فلم يبقَ إلا فدانان. ما أجمل القرية عندما\nتعبق الحديقة بأزهار اللارنج! تُسكِر كالشذا المنتشر من خلف آذان\nالهوانم.\n– يا له من اقتراح!\nقالت سمارة بحماس: لكنه جميل، وهو تعارف حقيقي لا زيف\nفيه.\n– ولكن ما المقصود باقتراحك؟\n– أعني الهم الأول الذي يشغل الشخص.\n– أهو تحقيق صحفي؟\n– إن داخلكم فيَّ شك فعَلَيَّ أن أذهب من فوري.\nفقال أحمد نصر بحذر: إذن فلنبدأ بك. حدِّثينا عن همك الأول في\nالحياة؟\nلم تُفاجأ بالسؤال فيما بدا، وقالت ببساطة موحية بالصراحة: أهم\nما يشغلني الآن هو أن أجرِّب نفسي في كتاب المسرحية.\nفقال مصطفى راشد بخبث: المسرحية لا تُكتب لغير ما سبب!\nجذبَت نفَسًا متمهِّلًا من السيجارة وهي تضيِّق عينَيها\nمتفكِّرةً متردِّدة، فابتسم علي السيد ابتسامةً نمَّت على مشاركة\nوجدانية، وقال يشجِّعها: واضح أن جو عوَّامتنا لا يتقبَّل من\nالحديث إلا السخرية والعبث، ولكنك فتاة قوية فيما أعتقد، وعليك أن\nتتحدَّي جوَّنا.\nفأرخت عينَيها كأنما تنظر إلى المجمرة وقالت: ليكن. الحق أني\nأومن بالجدية!\nوانهالت الأسئلة: أي جدية؟ الجدية لحساب أي شيء؟ أليس من الجائز\nأن نؤمن بالعبث بجدية؟ والجدية تتضمَّن أن يكون للحياة معنًى، فما\nالمعنى؟ وصاح رجب: أمامكم ساحرة ستُحوِّل بقلمها المهزلةَ إلى\nدراما هادفة. ولكن هل تؤمنين حقًّا بذلك؟\n– أود ذلك.\n– تكلَّمي بصراحة، خبِّريني كيف. لا شكَّ أننا نرحِّب من قلوبنا\nبهذه المعجزة.\nوتذاكروا الأسس العالية التي استقرَّ عليها المعنى قديمًا،\nوسلَّموا بأنها ذهبت إلى غير رجعة، فعلى أي أساس جديد نقيم المعنى؟\nوقالت بإيجاز: إرادة الحياة!\nوتبادلوا الأفكار. إرادة الحياة شيء صلب مؤكَّد، ولكنها قد تفضي\nإلى العبث. أجل ما المانع؟ وهل تكفي لخلق الباطل؟ ثم إن البطل هو\nمن يضحِّي بإرادة الحياة نفسها في سبيل شيء آخر هو أسمى في نظره من\nالحياة، فكيف يتأتَّى ذلك الشيء العجيب؟\n– ما أعنيه هو أن نتجه عند البحث إلى إرادة الحياة نفسها، لا إلى\nأساس يتعذَّر الإيمان به، إرادة الحياة هي التي تجعلنا نتشبَّث\nبالحياة بالفعل، ولو انتحرنا بعقولنا؛ فهي الأساس المكين المتاح\nلنا، وقد نسمو به على أنفسنا.\nفقال مصطفى راشد: يمكن تلخيص فلسفتك بأنها تستبدل بشعار «من فوق\nلتحت» شعار «من تحت لفوق»!\n– لا فلسفة هناك، ولكن هذا هو همي الأول، وقد جاء دوركم.\nعليكم اللعنة. ليس أعدى للكيف من التفكير. وعشرون جوزة كادت تضيع\nهباءً. ولا شيء يبدو راسخ الإيمان كشجرة البلح. كما أن إصرار\nالهاموش يستحق الإعجاب. ولكن إذا فقدت أنَّات عمر الخيَّام\nحرارتها، فقل على الراحة السلام. وجميع هؤلاء الساخرين تكوينات\nذرية. وها هو كل فرد منهم ينحلُّ إلى عدد محدود من الذرات، فقدوا\nالشكل واللون، اختلفوا تمامًا، ولم يَعُد منهم شيء يُرى بالعين\nالمجرَّدة، وليس ثمة هناك إلا أصوات.\nصوت رجب القاضي: همي الأول هو الفن.\nصوت مصطفى راشد: الحقيقة أن همه الأول هو الحب، أو بالأحرى\nالنساء!\nصوت سمارة في نبرة مرتابة: أهذا هو همك حقًّا؟\n– بلا زيادة ولا نقصان.\nواستدرج صوتها صوت علي السيد للإجابة، فقال: همي الأول هو النقد\nالفني!\nصوت مصطفى راشد متهكِّمًا: كلام فارغ، همه الحقيقي هو الحلم،\nالحلم في ذاته بصرف النظر عن محتواه، أمَّا النقد فهو لا ينقد إلا\nمجاملةً لصديق، أو هجومًا على عدو، أو لابتزاز قدر من\nالمال!\n– ولكن كيف يُريد للحلم أن يتحقَّق؟\n– لا يُهمُّه ذلك البتة، ولكن إذا جادت الجوزة بالنعيم، دَعَك\nأنفه الهائل وقال: تأمَّلوا يا أولاد المسافة التي قطعها الإنسان\nمن الكهف إلى الفضاء! يا أولاد الزنا سوف تلهون بين النجوم\nكالآلهة.\nواتجه التحقيق نحو أحمد نصر، فتردَّد صوته قائلًا: همي الأول هو\nالستر!\nصوت مصطفى راشد متطفِّلًا: هذا الرجل له شأن آخر، هو مثلًا مسلم،\nيصلِّي ويصوم، وزوج مثالي يقف من نساء العوَّامة موقف المصريين من\nالأحداث، ولعل همَّه الأول هو أن تتزوَّج كريمته!\nصوت خالد عزوز: هو الوحيد فينا الذي سيعيش بعد الموت.\nوضاق أنيس بوحدته الصاخبة، فنادى عم عبده ليُغيِّر ماء الجوزة.\nوتمثَّل العملاق في لحظات حضوره كالموجود الوحيد في خلاء صوتي.\nوصوت قال إن همه الأول هو التذكُّر، وآخر قال بل إن همه هو\nالنسيان. وساءل أنيس نفسه: لماذا وقف التتار عند الحدود؟!\nوهتف صوت ليلى زيدان: لا همَّ لي!\nصوت خالد عزوز: أو إنني همها الأول!\nوصوت سنية كامل قال: همي أن يُطلِّقني زوجي وأن يُطلِّق علي\nالسيد زوجتَيه.\nوحاول صوت سمارة أن يستدرج صوت سناء، ولكنه لم ينبس، فقال صوت\nرجب: اعتبريني همَّها الأول!\nوقال صوت سناء: لا.\nولكن صوت قبلة همس متهافتًا مدغومًا. أمَّا صوت خالد عزوز فقال:\nهمي الأول هو الفوضوية!\nوندَّت ضحكات. وساد صمت كفاصل راحة، فسيطر الخلاء كاملًا. وأقبل\nعم عبده وهو يقول: رمت امرأة بنفسها من الدور الثامن في عمارة\nالصويا!\nلحظه أنيس بوجوم وسأله: كيف عرفت؟\n– ذهبت أثر صراخ فرأيت منظرًا فظيعًا!\nصوت علي السيد: من حسن الحظ أننا بعيدون عن الخارج فلا نسمع\nشيئًا.\n– انتحرت المرأة أم قُتلت؟\nفقال الرجل: الله أعلم.\nثم مضى مُتعجِّلًا إلى الخارج. واقترح عليَّ السيد أن يذهب\nللاستطلاع، ولكن اقتراحه رُفض بالإجماع. وأرجعت صدمة الخبر الذرات\nإلى تكويناتها الأصلية، فعاد المجلس إلى هيئته. وسُرَّ أنيس\nلانفلاته من وحدته المرهقة. وقال إن معاشرة المجانين خير على أي\nحال من الوحدة. وجاء دور مصطفى راشد ليتكلَّم، ولكن علي السيد أراد\nأن يثأر لنفسه فقال: إنه محامٍ قد خسر الدوائر التي صفيت، فهو يعيش\nاليوم على الخطاة من أبناء الشعب، وهمه الأول بعد قبض مقدَّم\nالأتعاب هو المطلق، وهو مطلب عسير، بل أشد عسرًا من مؤخَّر\nالأتعاب!\nفتساءلت سمارة: إذن فأنت من المتديِّنين؟\n– معاذ الله!\n– فما هو المطلق؟\nأجاب علي السيد: أحيانًا ينظر إلى السماء، وأحيانًا يركِّز في\nذاته، وثالثةً يؤكِّد أنه قريب ولكن اللغة خرساء، وقد نصحه خالد\nبأن يعرض نفسه على طبيب غُدد!\n– على أي حال فهو من حزب الجِدِّية؟\n– كلا، إن مطلقه عبثي!\n– أيمكن أن نَعُده فيلسوفًا؟\n– بمعنًى عصري للفلسفة إن شئت، الفلسفة التي تجمع بين السرقة\nوالسجن والشذوذ الجنسي على طريقة جينيه.\nوتذكَّر آخر لقاء مع نيرون. كلا لم يكن وحشًا كما قيل. قال إنه\nلمَّا وجد نفسه إمبراطورًا قتل أمه، فلمَّا صار إلهًا أحرق روما،\nوقبل ذلك كان مجرَّد إنسان عادي فعشق الفن. وقال إنه لذلك كله ينعم\nفي جنة الخلد. وضحك عاليًا فما يدري إلا والأنظار تتجه إليه وسمارة\nتسأله: جاء دورك يا ولي الأمر، فما همك الأول؟\nودون تردد أجاب: أن أرافقك!\nوضج المكان بالضحك، وقال رجب باندفاع: ولكن.\nثم استردَّ انتباهه بسرعة، فسكت فعاد الضحك أشد من الأول، ورغم\nالحرج ألحَّت سمارة على استجوابه، فأجاب عنه أحمد نصر قائلًا: أن\nيقتل المدير العام.\nفضحكت قائلة: أخيرًا وجدت شخصًا جادًّا!\n– ولكنه لا يفكِّر في ذلك إلا في لحظات الإفاقة!\n– ولو!\nورجع عم عبده فوقف عند البارافان وهو يقول: انتحرت المرأة لخلاف\nمع عشيقها!\nوحلَّ الصمت مليًّا حتى قال عزوز: خير ما فعلت. غيِّر الجوزة يا\nعم عبده.\nوتمتمت سمارة: لم يزَل في الدنيا حب!\nفعاد خالد يقول: انتحرت المرأة وهي على الأرجح جادة، أمَّا نحن\nفلا ننتحر.\nوقال أحمد نصر: إن كل حي هو جاد، ويمارس حياته على أساس من\nالجدية. وإن العبث يقتصر عادةً على الأدمغة. وقد تجد قاتلًا بلا\nسبب في رواية مثل رواية الغريب، أمَّا في الحياة الحقيقية فإن\n«بيكت» نفسه أول من يسارع بإقامة الدعوى على ناشره إذا أخلَّ بشرط\nمن شروط العقد الخاص بأي كتاب من كتبه العبثية. ولم تقبل سمارة\nالرأي على علاته، قالت: إن ما يستقر في الرأس لا بد وأن يؤثِّر\nبطريقة أو بأخرى في السلوك، أو على الأقل في المشاعر. وضربت\nالأمثال بالسلبية واللاأخلاقية والانتحار المعنوي. ولكي يبقى\nالإنسان إنسانًا فعليه أن يثور ولو كل سنة مرة! ولكن رجب اقترح\nعليها أن تبقى حتى يشاهدوا مطلع الفجر من وراء أشجار الأكاسيا\nاندوزا، فاعتذرت، ثم صمَّمت على الذهاب عند منتصف الليل، ورفضت\nشاكرةً فكرة أن يوصلها أحدهم بسيارته. وفي أثر ذهابها ساد الجوَّ\nصمت كالراحة بعد التعب. وأوشك أن يُدركهم فتور ما. وهمَّ أنيس بأن\nيحدِّثهم عن تجربته الذرية، ولكنه سرعان ما عدل عن فكرته كسلًا.\nوتساءل أحمد نصر: ماذا وراء المرأة الغريبة الفاتنة؟\nفقال علي السيد وقد احمرَّت عيناه الكبيرتان وبدا أنفه الكبير\nمتهدِّلًا لزجًا: إنها تُحب أن تعرف كل شيء، وأن تصادق كل جدير\nبالصداقة.\nفتساءل مصطفى راشد: هل يمكن أن يدور بخَلدها أن تدعونا يومًا إلى\nالجدية؟\nفقال خالد عزوز: في تلك الحال علينا أن ندعوها بدورنا إلى حجرة\nمن الحجرات الثلاث.\n– هذه مهمة رجب القاضي!\nامتقع وجه سناء، ولكن السطل لم يجعل لملاحظة قيمة.\nوقال خالد: علينا من الآن أن نتفق على وريث لسناء!\nورمقت سناء رجب بنظرة قاسية، فقال ملاطفًا: ليس على المسطول\nحرج.\nوعاد خالد يسأل: أمن السهل على عابث أن يعشق امرأةً جادة؟\nودارت الجوزة وامتلأت الأعين بالنعاس. ونُقلت المجمرة إلى الشرفة\nفنفضت عنها الرماد وتوهَّجت، ثم طقطقت مطلقة الشرر. واقترب أنيس من\nالشرفة مستزيدًا من نسيم الليل الرطيب. ورنا إلى النار بإعجاب\nمستسلمًا لسحرها العجيب. وقال إن أحدًا لا يعرف سر القوة كالدلتا.\nالأبراص والفئران والهاموش وماء النهر، كل أولئك عشيرتي. ولكن لا\nيعرف سر القوة إلا الدلتا. الشمال كله دنيا سحرية مغطَّاة بالغابات\nلا تعرف النهار إلا دفعات من الضوء المتسلِّل من شباك الأوراق\nوالغصون. وذات يوم تراكضت السحب هاربة، وحلَّ ضيف ثقيل مشقَّق\nالجلد كالح الوجه اسمه الجفاف. ماذا نصنع وهاكم الموت يزحف علينا؟\nذوت الخضرة وهاجرت الطيور وهلك الحيوان. قلت هاكم الموت يزحف ويمد\nقبضته إلينا. أمَّا أبناء عمي فقد مضَوا إلى الجنوب التماسًا للعيش\nاليسير والقطوف الدانية ولو في أقصى الأرض. وأمَّا أسرتي فقد اتجهت\nنحو المستنقعات المتخلِّفة من مياه النيل ولا سلاح لها إلا\nعزيمتها، ولا شاهد على مغامراتها الجنونية إلا الدلتا. وفي\nانتظارها تكتَّل نبات الشوك والزواحف والوحوش والذباب والبعوض، ثمة\nمأدبة وحشية للفناء، ولا شاهد إلا الدلتا. قالوا ليس أمامنا إلا أن\nنقاتل شبرًا فشبرًا، وأن نجالد بالعرق والدم. السواعد الدامية،\nوالأعين المحملقة، والآذان المرهفة، ولا شيء يُسمع إلا دبيب الموت.\nوانتشرت الأشباح، ودوَّمت النسور تنتظر الضحايا. لا وقت إلا للعمل،\nلا هدنة لدفن الموتى، ليس ثمة من يسأل أين يذهبون. ووُلدت أعاجيب،\nوبذرت بذور المعجزات، ولا شاهد إلا الدلتا.\n٨\nعندما تبدأ سهرة جديدة يتكاثف الإحساس بالحضور، ويطمئن الوجود،\nوتتوارى فكرة النهاية، فتتهيَّأ فرصة نادرة لممارسة الشعور\nبالخلود، ولأن الليلة قمراء فقد أُطفئ مصباح النيون اكتفاءً بمصباح\nأزرق خافت الضوء مثبت فوق الباب الخارجي. وبدا الصحاب شاحبي\nالوجوه. ومن خارج الشرفة أضفى القمر المرتفع عن مجال البصر على\nهلال المجلس بساطًا فضيًّا متوازي الأضلاع.\n– قرأتم بلا شك مقال سمارة عن الفلم الجديد؟\n– قل عن رجب القاضي فهو الأصح!\nكلا. إنه لا يقرأ الجرائد ولا المجلات. ومثل لويس السادس عشر لا\nيدري شيئًا عمَّا يدور في الخارج.\nوقالت ليلى زيدان مراعاةً لشعور سناء: الجدية! أجل! ولكني لم\nأكترث لذلك. كنت أعلم من أول الأمر أنها جاءت لهدف محدَّد من نوع\nآخر.\nوقالت سناء لرجب: قم لنرقص.\nفأجابها بهدوء بغيض: لا توجد موسيقى.\n– طالما رقصنا بغير موسيقى.\n– صبرك يا عزيزتي وإلا فلن تدور الجوزة.\nيظن نفسه مركز الكون وأن الجوزة تدور من أجله، والحق أن الجوزة\nتدور لأن كل شيء يدور، ولو كانت الأفلاك تسير في خط مستقيم لتغيَّر\nنظام الغرزة. وليلة أمس اقتنعت تمامًا بالخلود، ولكني نسيت الأسباب\nوأنا ذاهب للأرشيف.\nوقال خالد عزوز ساخرًا: والمقال يُعتبر من الأدب الهادف فيما\nأعتقد، ما رأيك يا رجب؟\nأجاب رجب وكأن سناء غير موجودة: اعتبرته خطوةً وتحيةً من\nجانبها!\n– وممَّا يؤكِّد أنها منقطعة عنا منذ أيام!\nالتربيع الأول المختفي يُضفي على الظلمة ضياءً مسطولًا كعين\nالبنفسج الناعسة. أتذكر كيف كان البدر مرهقًا في ليالي الغارات؟ ها\nهو البارع يتوثَّب لغزوة جديدة، وكجميع الغزاة يتحلَّى بقسوة حادة\nكالدرع.\nوقال رجب مستزيدًا من النسيان القاسي لصاحبته: شكرت بالتليفون،\nقلت إنني أود أن أزورها لولا إشفاقي من إحراجها. فقالت باستغراب:\nأي إحراج هناك؟!\n– دعوة صريحة!\n– وفي دقائق معدودة أو معدودات كما يقول علماء النحو كنت أستأذن\nلدخول حجرتها، ولكني وجدت في الخرابة عفريتًا، وكان العفريت هو\nصديقنا علي السيد.\nوانهال السباب على الصديق علي السيد.\n– شكرت، وشربت القهوة، وقلت إن مقالها جدير بأن يخلقني خلقًا\nجديدًا!\n– منافق ابن منافق ومن سلالة أمة عريقة في النفاق.\n– وشغَّلت بطارية السكس أبيل من خلال نظراتي إليها، فصدرت عن\nأوتارها الصوتية في أثناء الحديث أنغام رقيقة من النوع الذي لا\nتسمح به الرقابة إلا في أعقاب سعي طويل هادف.\nفقال علي السيد: خيال مغرور! كان الحديث عاديًّا والصوت\nعاديًّا.\n– بل كنت أنت منهمكًا في حديث هامس مع منتج سينمائي وفي غاية من\nالمساومة.\nفضحك علي السيد ضحكةً عاليةً وقال: الحكاية صندوق ويسكي بلا\nزيادة، وسيُستهلك في عوَّامتكم اللعينة.\nوسأله مصطفى راشد: وهل اقتصر الأمر على الأنغام الرقيقة؟\n– ماذا تتوقَّعون أكثر من ذلك في مقالة شبه رسمية؟ ومع ذلك فقد\nتوارت الأستاذة الهادفة وراء غلالة أنثوية شفافة من النوع الذي\nتستعمله الفراشة وهي تنتقل بين الأزهار مؤدِّيةً وظيفة عم عبده في\nشارع النيل.\nفقالت سناء بنبرة كرنين الوتر الرفيع من القانون إذا مسَّته يد\nالعازف خطأً: يا لك من ساحر!\nفابتسم إليها ابتسامةً فاترةً بدت في الضوء الأزرق الشاحب\nكامتعاضة وقال: يا عزيزتي الصغيرة …\nولكنها قاطعته بحدة: لست صغيرةً من فضلك!\n– صغيرة السن ولكن كبيرة المقام!\n– دعنا من الأكليشيهات التي ماتت بموت العصر المملوكي!\nفتأوَّه علي السيد قائلًا: أين منا عصر المماليك بشرط أن نكون من\nالمماليك؟!\nفقالت سناء باستياء واضح: ما أسرع أن ينقلب أهل العوَّامة وحوشًا\nبلا قلوب!\nالوحوش ذوات قلوب، وهي ليست وحوشًا إلا حيال أعدائها، ولن أنسى\nالحوت الذي تراجع عن العوَّامة وهو يقول لي: «أنا الحوت الذي نجَّى\nيونس.» وكم من ملايين الأعين قد رنت إلى الليل المستكن في ضوء\nالقمر. وليس أدلَّ على صدق سمارة من هِجرة الطيور الموسمية. أمَّا\nسناء المسكينة فقد نسيت سُكنى الكهوف على عهد صباها الأول. وصاح:\nالمعسل زفت، كأنه ورق شائط!\nوراح يصرُّه في منديل ليعصره، وفي أثناء ذلك اشترك في سباق الجري\nورفع الأثقال في الدورة الأوليمبية باليابان فسجَّل أرقامًا\nقياسية. ودقَّ جرس التليفون فنهض رجب إليه كأنما كان ينتظره، ولم\nيُسمع من حديثه سوى كلمات مفردة مثل مفهوم، طبعًا، حالًا. وأعاد\nالسمَّاعة، ثم التفت إلى المجلس وهو يقول: عن إذنكم.\nونظر إلى سناء قائلًا: ربما رجعت في آخر السهرة.\nومضى إلى الخارج. اهتزَّت العوَّامة تحت أقدامه القوية، وندَّت\nعن سناء حركة عصبية فخُيِّل إليهم أنها موشكة على البكاء. ولم ينبس\nبكلمة أحد. وارتسمت في الأعين تساؤلات، ولكن علي السيد هزَّ رأسه\nمستنكرًا. وأخيرًا خاطب مصطفى راشد سناء برقة قائلًا: لا، لا. لقد\nولَّى العصر الرومانسي، وحتى العصر الواقعي يُحتضر!\nوقالت ليلى زيدان وهي تداري ابتسامةً شامتة: من المُسلَّم به في\nعوَّامتنا أنه لا شيء يستحق الأسف!\nفهتفت سناء بحِدة: لا رومانسية ولا أسف.\nفقال علي السيد: أوكِّد لك أنه ذاهب لمقابلة منتِج! ولكن لا\nتنسَي عمومًا أنك صادقت رجلًا حرفته النساء!\nوقام أحمد نصر وهو يقول بحنو: سآتيكِ بكأس ويسكي ولكن عودي إلى\nحالتك الطبيعية من فضلك.\nوقالت سنية كامل ببساطة مذهلة: وإذا وقع المحذور فعندك مصطفى\nوأحمد.\nفصاح أنيس بوحشية: لماذا تُغفلني إحصاءات الأوغاد؟\nثم بغلظة وهو يضغط على مخارج الكلمات: أوغاد منحلُّون\nمدمنون!\nأغرقوا في الضحك، وتساءل مصطفى راشد: تُرى أذهب حقًّا إلى\nسمارة؟\nفقال علي السيد: كلا.\n– ليس بالغريب أن يوقع بامرأة!\nوقالت ليلى زيدان: بالله خبِّرني لماذا جاءت إلى هنا إن لم يكُن\nمن أجله؟\nفقال علي السيد: لا شيء محال، ولكنها ليست بالغرة، ولا أظنها\nترضى بأن تكون معجبةً عابرة!\nفتساءل مصطفى راشد: ما الذي يجعل لبعض الرجال مثل تلك\nالسطوة؟\nفقال علي السيد: أي نجم في مركزه فلا بد أن يكون له شأن.\n– ليس الأمر بمجرَّد لمعان نجم، ولا حتى الرشاقة والجمال، ولكنه\nسر أسرار الجنس!\nفقال أحمد نصر: فليُحدِّثنا النساء عن ذلك.\nفقال علي السيد: النساء يحببن ولكنهن لا يقلُن لماذا.\nفقال خالد عزوز: لتسأل عن ذلك الغدة النخامية.\nومضت سناء بشلتة إلى الشرفة وجلست وحيدة. وسأل علي السيد مصطفى\nراشد وهو يومئ خُفيةً إلى سناء: أهي تمثِّل الأنموذج النسائي الذي\nتبحث عنه؟\nفأجاب باقتضاب أن لا. وقال خالد عزوز: الإباحية، الإباحية، هي\nالعلاج لذلك كله.\nوإذا بأنيس يقول: يا أوغاد! أنتم المسئولون عن تدهور الحضارة\nالرومانية!\nوضحكوا في صخب، وقال له أحمد: أنت الليلة عصبي على غير\nعادتك.\n– المعسل زفت!\n– لكنه كثيرًا ما يكون كذلك.\n– والقمر! تذكِّرني دورته بالمهزلة.\n– المهزلة؟\n– مهزلة المهازل!\nودارت الجوزة بلا توقُّف. ولزموا الصمت ليستحضروا الأرواح\nالشاردة. ووشى المجلس بعَدَم الْتهم التاريخ والمستقبل. وقال لنفسه\nإنه الصفر. لا ناقص ولا زائد ولكنه الصفر. معجزة المعجزات. وانكشف\nالمجهول تحت ضوء القمر. وترامى صوت عم عبده من الخارج وهو يرطن\nبكلام لم يُميِّزه أحد. وضحك البعض، وقال آخر إن الوقت ينقضي بسرعة\nمذهلة. وتجلَّت وشوشة الموج وهو يرتطم بأسفل العوَّامة. أجل دورة\nالقمر. والثور المغمى. ويومًا قال لي شيخ: «إنك تُحب الاعتداء،\nوالله لا يحب المعتدين.» وكان الدم يسيل من أنفي، ولعل الشيخ قال\nذلك للآخر، ولعل الدم سال من الآخر. كيف يمكن الثقة بشيء بعد ذلك؟\nوعاد الصوت يقول: «انقضى الوقت بسرعة مذهلة.» وتنهَّد أحمد نصر\nقائلًا: «آن الأوان.» هكذا نعى إلينا الجلسة. وتمطَّت حركة\nمتكاسلة، ثم ذهب أحمد ومصطفى معًا، وتبعهما خالد وليلى، أمَّا علي\nوسنية فتسلَّلا إلى الحجرة المُطلة على الحديقة. وجاء عم عبده\nليُعيد المكان إلى أصله. شكا إليه رداءة المعسل، فقال الرجل إن كل\nما في السوق رديء. وجاءت من الشرفة عطسة فذكر من توِّه سناء. زحف\nعلى أربع نحو الشرفة، ثم أسند ظهره إلى ضلفتها، ومدَّ ساقَيه إلى\nالداخل وهو يتمتم: «مساء الجمال.» انحسر عنهما ضوء القمر الذي أوغل\nفيما وراء العوَّامة ناحية الطريق، ساحبًا وراءه فوق سطح الماء\nلآلئه.\n– أتظن أنه يعود؟\n– من؟\n– رجب.\n– ما أتعس المسئول إذا عجز عن الجواب!\n– قال إنه ربما جاء آخر السهرة.\n– ربما.\n– هل أضايقك؟\n– معاذ الله.\n– أترى أنه يجب أن أنتظر؟\nفضحك ضحكةً خفيفةً وقال: ينتظر قوم إمامهم منذ ألف سنة!\n– أتسخر مني مثلهم؟\n– لم يسخر منك أحد، ولكن تلك طريقتهم في الكلام.\n– على أي حال فأنت ألطفهم جميعًا.\n– أنا!\n– لا يخرج من فمك سوء.\n– ذلك أنني أخرس.\n– ويجمع بيننا شيء واحد.\n– ما هو؟\n– الوحدة.\n– المسطول لا يعرف الوحدة.\n– لماذا لا تغازلني؟\n– المسطول الحق يتمتَّع باكتفاء ذاتي!\n– ما رأيك في نزهة في قارب شراعي؟\n– قدماي لا تكادان تحملانني.\nوهي تتنهَّد: لم يبقَ إلا أن أذهب، ولا يوجد أحد ليوصلني إلى\nالميدان!\n– عم عبده يوصل من لا يجد أحدًا ليوصله.\nتردَّد في تيار النسيم بعض من أنفاس الليل الرطيبة، ومن وراء باب\nالحجرة المغلقة همهمت ضحكة. والسماء صافية تمامًا تزدهر بآلاف\nالنجوم، ومن مكان يتوسَّطها تراءى وجه مطموس المعالم وهو يبتسم.\nوداخله شعور لم يجِد مثله إلا وهو يسجِّل رقمًا قياسيًّا في الدورة\nالأوليمبية. ولمَّا كان الوقت ينقضي بسرعة مذهلة فقد تجلَّت\nلعينَيه المأساة على حقيقتها في ميدان المعركة؛ إذ يجلس قمبيز على\nالمنصة ومن خلفه جيشه المنتصر، إلى يمينه قُوَّاده المظفَّرون،\nوإلى يساره فرعون يجلس جلسة المنكسر، والأسرى من جنود مصر يمرُّون\nأمام الغازي. وإذا بفرعون يجهش في البكاء، فيلتفت قمبيز نحوه\nسائلًا عمَّا يبكيه، فيشير إلى رجل يسير برأس مُنكَّس بين الأسرى\nويقول: هذا الرجل! طالما شهدته وهو في أوج أُبَّهته، فعزَّ عليَّ\nأن أراه وهو يرسف في الأغلال!\n٩\nقد أُعدَّت الجلسة بكل ما يلزمها، وها هو عم عبده يؤذِّن لصلاة\nالمغرب، ولكن ثمة محنة حقيقية في الانتظار، انتظار سحر الفنجان\nالمسحور. والانتظار شعور مؤرِّق ولا شفاء منه إلا ببلسم الخلود.\nوقبل ذلك فلا النيل يؤنسك، ولا أسراب الحمام الأبيض. وترى بعين\nقلقة تقوُّض المجلس كما ترى جميع النهايات. والقمر البازغ فوق\nأغصان الأكاسيا يؤكِّد هذه الوساوس ولا يلطِّفها. وما دام ذلك\nكذلك؛ فحتى فعل الخير يعقبه الندم. ويضيق الصدر بأي حكمة إلا حكمة\nتنعى جميع الحكم. فليذهب العذاب المتراجع أمام السحر إلى غير رجعة.\nوعندما نهاجر إلى القمر فسنكون أول مهاجرين يهاجرون هربًا من لا\nشيء إلى لا شيء، فوا حسرتا على نسيج العنكبوت الذي غنَّى ذات مساء\nفي قريتنا مع نقيق الضفادع! وقُبيل القيلولة سمعت إلى نابليون وهو\nيتهم الإنجليز بقتله بالسم البطيء. ولكن ليس الإنجليز وحدهم الذين\nيقتلون بالسم البطيء. وراح يتمشَّى ما بين الشرفة والبارافان، وأضاء\nالمصباح الأزرق، وفي أثناء ذلك شعر بأنامل الرحمة وهي تلاطف\nباطنه.\nواهتزَّت العوَّامة وارتفعت الأصوات مؤذنةً بالعمران.\nاكتمل المجلس ودارت الجوزة على مرأًى من القمر الماضي في العلو.\nوتخلَّفت سناء لأول مرة منذ مجيئها، فلاحظ ذلك أحمد نصر، وتضاربت\nالتعليقات. وقالت سنية كامل: المسألة أنكم رجال في حال انعدام\nالوزن!\nوبدا رجب لا مباليًا وهو يثني على «الصنف»، فقال له أحمد نصر:\nكنت قاسيًا معها أكثر ممَّا يجوز، ولم تُراعِ حداثة سنها.\n– لا يمكن أن أكون عاشقًا ومربيًا في وقت واحد.\n– لكنها صغيرة!\n– لست أول فنان في حياتها!\nورجَّح أحمد أنها أحبته بصدق فقال: إذا عاش حب شهرًا كاملًا في\nزماننا الصاروخي؛ فهو حب معمِّر!\nوتذكَّر كيف أغرته بمغازلتها، وكيف أبى كيوسف! وكيف يصنع الحب\nالحكايات من قديم الزمان. وضوء القمر يسطع على وجوههم، وعمَّا قليل\nسيختفي عن الأنظار. وعندما يدقِّق النظر في وجوههم تتكشَّف له عن\nملامح جديدة كأنها وجوه غريبة، إنه يراهم عادةً بأذنه، ومن وراء\nسحابات الدخان، ومن خلال الأفكار والمعاملات، ولكنه إذا ركَّز\nعليهم تركيزًا تلقائيًّا نافذًا وجد نفسه غريبًا وسط غرباء، ورأى\nالخراب في التجاعيد الخفيفة حول عينَي ليلى زيدان. ولمح قسوةً\nثلجيةً في ابتسامة رجب التهكُّمية. وتلوح الدنيا غريبةً أيضًا لا\nيدري موقعها من الزمان، ولعلها لا توجد أصلًا. وانتبه على اسم\nسمارة وهو يتردَّد بينهم، وسرعان ما سمع صوتها وهي تضاحك عم عبده\nفي الخارج. وسرى من هزة العوَّامة إلى جسده ما يشبه القشعريرة،\nوهلَّت سمارة في تايير أبيض. حيَّتهم بيدَيها واتجهت إلى الشلتة\nالخالية، شلتة سناء، وأشعلت سيجارةً في ارتياح، ولكن لم يلاحظ أحد\nعليها تغييرًا يمكن أن يفسَّر به سلوك رجب الغامض أمس. وتساءلت\nالفتاة ببراءة: أين سناء؟\nفأجاب مصطفى راشد: في كوخ عم عبده!\nاحتفظت ببراءتها فقال: إنها تبحث هناك عن المطلق. فقالت: إنها\nكان يجب أن تبحث عنه عنده هو لا في كوخ عم عبده. فقال مواصلًا\nتهكُّمه: الحق أنها وجدت حب رجب عرَضًا زائلًا فمضت وراء شيء حقيقي\nلا يتغيَّر.\nفقالت آسفة: في كوخ عم عبده شيء لا يتغيَّر حقًّا هو\nالخلاء!\nأجل لا يملك الرجل سوى جلبابه وينام على أريكة قديمة بلا غطاء.\nهكذا وجده عند انتقاله إلى العوَّامة، ولكن لا بد أن يزوِّده بغطاء\nعند مقدم الشتاء. وألحَّ مصطفى على سمارة في أن تجرِّب الجوزة،\nوانضم إليه رجب: لماذا تُصرِّين على رفضها؟\nفضحكت متسائلة: لماذا تحبُّونها؟ هذا هو السؤال المهم!\n– الامتناع عنها هو ما يحتاج إلى تفسير!\nووضح للجميع شغفها للوقوف على سرها الآسر. أجل، لماذا يعشق أناس\nغيبوبتها؟ لماذا يهيمون بالنعاس الذاهل؟\nوقال لها خالد عزوز: ارجعي إلى كلمة إدمان في دائرة المعارف\nالبريطانية!\nولكن مصطفى راشد سارع يقول: حذار من الأكليشيهات يا\nأستاذة.\nوجعلت تبتسم متردِّدة، فعاد يقول: حذار من ترديد ألفاظ سخيفة مثل\nالهروب … إلخ.\nفقالت ببساطة: أريد أن أعرف؟\nفتساءل رجب: تحقيق جديد؟\n– لا أقبل أن أكون موضع اتهام.\nفقال مصطفى راشد متحديًا: لا قيمة للأكليشيهات. جميعنا أناس\nعاملون؛ مدير حسابات، ناقد فني، ممثِّل، أديب، محامٍ، موظَّف. كلنا\nنعطي المجتمع ما يطلبه منا وأكثر، من أي شيء نهرب؟\nقالت بصدق: إنك تفترض آراء معارض ثم تناقشها. إني أسأل فقط عمَّا\nتصنعه لكم الجوزة.\nفقال علي السيد: إنها تقول شيئًا قريبًا من قول الشاعر:\nسهرت أعين ونامت عيون\nلأمور تكون أو لا تكون\nفادرأ الهم ما استطعت عن النفـ\nـس فحملانك الهموم جنون\nفقالت فيما يشبه الظفر: إذن هي الهموم.\nقال مصطفى راشد بإصرار: إننا نواجه هموم حياتنا اليومية بكل همة،\nلسنا تنابلة، نحن أرباب أُسر ورجال أعمال.\nتلوح الدنيا غريبة، وتزداد غرابةً عند تداول الأفكار. الهموم\nوالتنابلة والأكليشيهات. والمساطيل يتناقشون بأعين محمرَّة. واختفى\nالقمر تمامًا، ولكن سطح الماء يُضيء بلألائه كأنه بشاشة سعادة\nمجهولة. ماذا تريد المرأة؟ وماذا يريد المساطيل؟ يقولون وقت فراغ،\nوتقول إدمان، وعجيب ألَّا تهتزَّ العوَّامة بهذا النقاش وهي تميد\nتحت وقع قدم فوق الصقالة.\nوجاء عم عبده فأخذ الجوزة ليُغيِّر ماءها ثم أعادها وذهب. ونظر\nأنيس إلى لآلئ الماء وابتسم. انتبه إلى صوت سمارة هي تناديه، فنظر\nإليها ويداه لا تكفَّان عن العمل. قالت: أود أن أسمع رأيك\nأنت؟\nفقال ببساطة: تزوَّجي يا آنسة!\nفضحكوا. إنها تفضِّل دور الواعظة، قال رجب. ولكنها أصرَّت على\nألَّا ترتبك، وجعلت تستحث أنيس على الإجابة بعينَيها. وانصرف عنها\nإلى ما بين يدَيه. لماذا واحد وواحد يساويان اثنَين؟\nامرأة مزعجة تقتحم علينا بديهيات الحياة. ماذا تريد؟ وكيف يمكن\nأن ننسطل في مطاردة مستمرة حامية؟ ولمَّا يئسَت منه تحوَّلت إلى\nمصطفى قائلة: حق أنكم تواجهون هموم حياتكم اليومية بكل همة، ولكن\nماذا عن الحياة العامة؟\n– تعنين السياسة الداخلية؟\n– والخارجية!\nفقال خالد عزوز متهكِّمًا: وسياسة العالم، لمَ لا؟\nفقالت باسمة: وتلك أيضًا.\nفتساءل مصطفى راشد: والسياسة الكونية لا يجوز أن تهمل\nأيضًا.\nفتساءلت ضاحكة: أرأيت أن الهموم أكثر ممَّا نتصوَّر!\n– الآن تفاهمنا. إنك تأسفين على وقتنا الضائع في السهرات،\nوتعتقدين أنه هروب من أعبائنا الحقيقية، وأنه لولا ذلك لقدَّمنا\nالحلول الناجحة لمشاكل الوطن العربي والعالم والكون.\nوضحكوا مرةً أخرى. وقالوا لأنيس إنه السبب الحقيقي وراء ما\nيعانيه العالم من آلام، والكون من غموض. واقترح مصطفى أن يرموا\nبالجوزة إلى النيل، ثم يقسموا العمل فيما بينهم، فيختص خالد عزوز\nبالسياسة الداخلية، وعلي السيد بالسياسة العالمية، ومصطفى بحل رموز\nالكون. وراحوا يتساءلون عن كيف يبدءون، وكيف ينظِّمون أنفسهم، وكيف\nيحقِّقون الاشتراكية على أسس شعبية ديمقراطية لا زيف فيها ولا قهر،\nوكيف بعد ذلك يعالجون مشكلات العالم كالحرب والتفرقة العنصرية. وهل\nيبدأ مصطفى من الآن في حلِّ معميات الكون؟ هل يدرس العلم والفلسفة،\nأو يقنع بالتركيز الذاتي في انتظار الشعاع المضيء؟\nوتدارسوا العراقيل المتحدية، والأخطار التي قد تحيق بهم كمصادرة\nالأرزاق والاعتقال والقتل، وثمة صوت تشكَّى من السرعة المذهلة التي\nينقضي بها الوقت. والقمر اختفى تمامًا ولم يبقَ من بساط اللآلئ إلا\nذيل قصير، ولم تتوقَّف الجوزة عن الدوران ولا سمارة عن\nالضحك.\nوتلاطمت في رأسه خواطر عن الغزوات الإسلامية والحروب الصليبية\nومحاكم التفتيش ومصارع العُشَّاق والفلاسفة، والصراع الدامي بين\nالكاثوليكية والبروتستنتية وعصر الشهداء، والهجرة إلى أمريكا، وموت\nعديلة وهنية، ومساوماته مع بنات شارع النيل، والحوت الذي نجَّى\nيونس، وعمل عم عبده الموزَّع بين الإمامة والقوادة، وصمت الهزيع\nالأخير من الليل الذي يعجز عن وصفه، والأفكار الفسفورية الخاطفة\nالتي تتوهَّج لحظة، ثم تختفي إلى الأبد.\nوصحا على صوت سمارة وهي تسأل الجماعة: كيف كنتم في مطلع\nالحياة؟\nوضحكوا. لماذا يضحكون؟ كأنما لم يكُن لحياتهم مطلع. الذكريات\nالبعيدة التي لحقت بالعصر الحجري. القرية ثم الغرفة الوحيدة\nوالإصرار. الإصرار في القرية والحجرة الوحيدة. والقمر كان يبزغ\nويغرب ولا يوحي بنهاية شيء. قال خالد: في صباي لم يكُن ثمة سؤال\nبلا جواب، والأرض لم تكن تدور، والأمل يمتد في المستقبل بسرعة مائة\nمليون سنة ضوئية.\nوقال علي السيد: وتساءلت ذات يوم لماذا يعرقل الخوف من الموت\nسعادتنا الأبدية؟\nوقال مصطفى راشد: ويومًا كدت أهلك أنا وأنيس في مظاهرة\nثورية!\nولم تُدهش الفتاة لشيء من ذلك، وراحت تتحدَّث عن إمكان استعادة\nالحماس في أزياء جديدة، ولكنهم تكلَّموا عن خيانة المرأة التي تنزع\nالثقة من النساء جميعًا، وقالت لمصطفى وهو أشدهم جدلًا: إنك تهرب\nبالمطلق من المسئولية.\nفأجابها بسخرية: المسئولية سبيل الكثيرين للهروب من\nالمطلق.\nالبيضة والدجاجة. أمَّا أنا فأكرِّس وأرص وأُشعل النار وأدير\nالجوزة، ثم أنصب من نفسي مستودعًا لخردة المهاترات، والنساء تضحك\nوتحلم بالح. والوقت ينقضي بسرعة مذهلة، وكلما أرادت الأستاذة\nالذهاب استبقاها الساحر بإصرار. وعمَّا قليل سيحل الخراب بالمجلس،\nوالخيَّام الذي كان مدرسةً أمسى فندقًا للملذَّات. وقد قال لي في\nآخر لقاء إنه لو كان امتدَّ به العمر إلى أيامنا لاشترك في أحد\nالنوادي الرياضية.\n– آن الأوان!\nوذهب الرجال والنساء إلا رجب وسمارة!\nمن المحقَّق أنهما لا يعرفان أن النيل هو الذي قضى علينا بما نحن\nفيه، وأنه لم يبقَ من عبادتنا القديمة إلا عبادة أبيس، وأن الداء\nالحقيقي هو الخوف من الحياة لا الموت. والآن فلتسمِّع الحوار\nالمُعاد كما هي العادة: أليس الأفضل يا عزيزتي أن نستمتع\nبالحب؟\n– فكرة طيبة!\n– وإذن.\n– قلت لك يا عزيزتي إني جادة.\n– أخلاق برجوازية؟\n– جادة، جيم ألف دال تاء مربوطة.\n– بالله كيف تسلِّمين نفسك؟\nولمَّا لم تُجِب استطرد: بالزواج مثلًا؟\n– قل بالحب باعتباره الأصل.\n– إذن تعالَي.\n– أأنت جاد؟\n– أنا لا أهزل أبدًا.\n– وسناء؟\n– أنت لا تدرين شيئًا عن سيكولوجية المراهقات المجنونات!\n– عندي بعض معلومات لا بأس بها.\n– أتسلِّمين لي نفسك إذا عاهدتك على الإيمان بالجدية؟\n– أنت ظريف حقًّا!\nوها هو يقرِّب وجهه من وجهها. سيتكرَّر المنظر القديم. وها هو\nيُطبق بشفتَيه على شفتَيها، وهي لم تقاوم، ولكنها لم تستجب.\nوتحدِّجه بنظرة ساخرة باردة. باخ الفارس وتراجع. هكذا دالت دولة\nالفُرس. وقال وهو يبتسم: إذن فلنتمشَّ في الحديقة الصغيرة.\n– لكن الليل تأخَّر.\n– ليس في العوَّامة زمان.\nوخلت الصالة، كلا لم تخلُ الصالة فما يزال بها أنقاض المجلس\nوالمكتبة والبارافان والفريجيدير والتليفون والمصباح النيون\nوالمصباح الأزرق ومقعدان فوتيل وسجادة سماوية ذات نقوش وردية وهيكل\nإنسان من العصر الذري. أمَّا هما ففي الحديقة يتمشَّيان، وسترطِّب\nحرارتهما الأعشاب الندية، وسوف تستقر همساتهما في أوراق البنفسج\nوالياسمين، ولا يبعد أن يرقصا على أنغام صرَّار الليل.\nوجاء عم عبده ليُباشر مهمَّته الختامية. راقبه مليًّا، ثم قال\nله: إذا وجدت فتاة …\n– أووه!\n– قبل الوضوء أو بعده وإلا فالويل لك!\n– مات رجل طيب ممن كانوا يحافظون على صلاة الفجر.\n– والعمر الطويل لك. يغلب على ظني أنك ستدفننا جميعًا!\nوضحك العجوز ضحكةً بريئةً وهو يمضي بالصينية.\nوعثرت عيناه على حقيبة بيضاء كبيرة فوق الشلتة التي كانت تجلس\nعليها سمارة. وخُيِّل إليه أن للحقيبة شخصية، وأنها تؤثِّر فيه\nبمكر وسحر. واجتاحته رغبة عنيفة في ارتكاب فعل شاذ. مدَّ يده إلى\nالحقيبة ففتحها، رأى أشياء متوقَّعة، ولكنها بدت صارخة الغرابة.\nوفغمته رائحة زكية. منديل وقارورة صغيرة كحلية اللون ومشط ذو مقبض\nفضي وكيس نقود ومذكِّرة في حجم الكف. وفتح الكيس فوجد بضع أوراق\nمالية، فخطر له أن يأخذ نصف جنيه ليعطيه للفتاة التي سيجيء بها عم\nعبده. وسُرَّ لذلك جدًّا، وآمن بأنه يبتكِّر فكرةً فريدةً ذات طاقة\nغير عادية على بعث المسرات. تناول المذكِّرة ودسَّها في جيبه. أغلق\nالحقيبة وهي يغرق في الضحك. سوف يستأنف تجربة التشريح التي فشل\nفيها قديمًا، ويشق قلبًا مغلقًا، ويجدِّد شبابه ليستعيد أيام\nالعبث. سوف تقول الفتاة كل شيء ممَّا يخطر على البال وممَّا لا\nيخطر، وسوف تتساءل هل قصد بالمادة الطحلبية ذات الخلية الواحدة أن\nتتضمَّن جميع هذه الأعاجيب؟ وسوف تسألني: متى كنت بركانًا قبل أن\nتتخلَّف راسبًا من الرواسب الميتة؟ وأنا لا أعرف الجواب، ولكن لعلك\nتعرفه أنت يا من يُشيَّد التاريخ بذكراك. جلس أمامي كتمثال فقلت:\nأنت تحتمس الثالث حقًّا؟\nأجاب بصوت ذكَّرني بصوت مصطفى راشد: نعم.\n– ماذا تفعل؟\n– أتقاسَم العرش مع أختي حتشبسوت.\nقلت باهتمام: يسأل كثيرون عن سر خمولك في ظلها؟\n– إنها الملكة.\n– ولكنك الملك أيضًا.\n– إنها قوية وتحب أن تستأثر بكل شيء.\n– ولكنك أكبر قُوَّاد مصر وأعظم حُكَّامها.\n– لم أخُض حربًا، ولم أمارس الحكم بعد.\n– إني أحدِّثك عمَّا ستصير إليه، ألَا تفهم؟\n– وكيف عرفت ذلك؟\n– من التاريخ، كل الناس يعرفونه.\nوضحك وهو ينظر إليَّ كمن ينظر إلى معتوه، فقلت بإصرار: إنه\nالتاريخ، صدِّقني.\n– لكنك تتكلَّم عن مستقبل مجهول.\nفقلت كمن يتكلَّم في كابوس من شدة الحيرة: إنه التاريخ،\nصدِّقني.\n١٠\n(١) مشروع مسرحية\nفِكرتها تدور عن الجدية في مواجهة العبث. والعبث هو فقدان\nالمعنى؛ معنى أي شيء. انهيار الإيمان، الإيمان بأي شيء. والسير\nفي الحياة بدافعٍ من الضرورة وحدها، ودون اقتناع، وبلا أمل\nحقيقي. وينعكس ذلك على الشخصية في صورة انحلال وسلبية، وتُمسي\nالبطولة خرافةً وسخرية، ويستوي الخير والشر، ويُقدَّم أحدهما —\nإذا قُدِّم — بدافعٍ من الأنانية أو الجبن أو الانتهازية.\nوتموت القيم جميعًا وتنتهي الحضارة. وممَّا يجب دراسته في هذه\nالمرحلة مشكلة المتديِّنين العابثين؛ فإنهم لا ينقصهم الإيمان،\nولكنهم يسلكون في الحياة العملية مسلك العبث، فكيف تفسِّر ذلك؟\nأهو سوء فهم للدين؟ أم إنه إيمان غير حقيقي، روتيني، بلا جذور،\nتمارَس تحت ستاره أخسأ أنواع الانتهازية والاستغلال؟ يجب دراسة\nهذه النقطة، وهل يمكن الانتفاع بها في المسرحية، أو تؤجَّل\nلموضوع مستقل؟\nأمَّا الجدية فتعني الإيمان، ولكن الإيمان بماذا؟ ولا يكفي\nأن نعرف ما يجب أن نؤمن به، ولكن من الضروري أن يكون لإيماننا\nصدق الإيمان الديني الحق، وقدرته المذهلة على خلق البطولات،\nوإلا كان نوعًا جادًّا من العبث. وحُتِّم أن يُعبَّر عن ذلك\nكلِّه من خلال الموقف والحدث، سواء أكان الإيمان بالإنسان أم\nبالعلم أم بالاثنَين معًا. ولكي أُبسِّط المسألة أقول إن\nالإنسان واجَه قديمًا العبث وخرج منه بالدين، وهو يواجهه اليوم\nفكيف يخرج منه؟ ولا فائدة ترجى من مخاطبة إنسان بغير اللغة\nالتي يتعامل بها، وقد اكتسبنا لغةً جديدةً هي العلم، ولا سبيل\nإلى توكيد الحقائق الصغرى والكبرى معًا إلا بها، وهي حقائق\nبلورها الدين بلغة الإنسان القديمة، والمطلوب أن تؤكَّد بنفس\nالقوة ولكن بلغته الجديدة.\nوليكن لنا في العلماء أسوة ومنهج. يبدو أنهم لا يقعون في\nالعبث أبدًا، لماذا؟ ربما لأنهم لا وقت لديهم لذلك، وربما\nلأنهم على صِلة دائمة بالحقيقة، معتمدين على منهج موفَّق قد\nأثبت جدارته، فلا يتأتَّى لهم الشك فيها أو اليأس منها. وقد\nيُنفق أحدهم عشرين عامًا لحل معادلة، وستجد المعادلة عنايةً\nمتجدِّدة، وتلتهم أعمارًا جديدة، ثم تفضي إلى خطوات راسخة في\nسبيل الحقيقة؛ فهم يعيشون في مناخ يعبق بالتقدُّم والنصر، ولا\nيَعِن لهم مثل هذا السؤال: «من أين، وإلى أين، وما معنى\nحياتنا؟» أي مغزًى؟ ولا يوحي بأي عبث. والعلم الحقيقي يفرض\nأخلاقيات في عصر تدهور الأخلاق، فهو مثال في حب الحقيقة\nوالنزاهة في الحكم، والرهبانية في العمل، والتعاون في البحث\nوالاستعداد التلقائي للنظرة الإنسانية الشاملة. وعلى المستوى\nالمحلي هل يمكن أن يحل التفوُّق العلمي محل الانتهازية في قلوب\nالجيل الجديد؟\nعلى أي حال يُستحسن ألَّا أشغل رأسي بفكرة المسرحية أكثر من\nذلك الآن، وسأعود إلى ذلك بعد جمع مزيد من العناصر الضرورية\nللعمل.\nويُخيَّل إلي أن الحركة ستجري على الوجه الآتي:\nفتاة تغزو مجموعةً من الرجال لتُغيِّرهم. يجب أن تنجح في ذلك\nبطريقة فنية، وإلا ما كان للمسرحية معنًى. امرأة جادة ورجال\nعابثون. وتلزمني قصة حب. ومن الممتع حقًّا أن يقع الجميع في\nحبها، وعليها هي أن تختار واحدًا، أو أنها ستقع وهي لا تدري في\nحب أحدهم. وينفسح المجال لصراع حاد بين الجدية والعبث والحب،\nبل يجب أن يتأزَّم الموقف بين الحب والجدية كي لا تفتر\nالمسرحية، ولكن هل تمضي كقصة غرامية في إطار من صراع فكري؟ هل\nتقتصر على المناقشات الفكرية والمناجاة الغرامية؟ وكيف ومتى\nيتم التطوُّر في الحدث بإقناع فني؟ هل يتم بَناءً على مناقشات؟\nهل يتم بِناءً على العاطفة؟ ينقصني شيء هام جوهري فما هو؟ كيف\nيمكن تحويل أناس عابثين إلى عقيدة؟ وما مدى اتساع هذه العقيدة؟\nهل يكفي أن تغطِّي الموقف الاجتماعي؟ أعني هل يكفي ذلك لبعث\nالبطولات؟\nعلى أي حال فإنني على بينة الآن من الأفكار التي عليَّ أن\nأُبلورها وأُوضِّحها لأجعل منها محور المسرحية، ويحسن بي أن\nأدوِّن أفكاري ومعلوماتي الأساسية عن شخصيات الرواية —\nبأسمائهم الحقيقية مؤقَّتًا — لعل في ذلك خلاصًا من حيرتي؛ إذ\nإنه من المحتمل أن تتدفَّق الحركة في مجرًى تلقائي إذا وضحت\nالشخصيات واستقرَّت معالمها الأساسية.\n(٢) أشخاص المسرحية\nأحمد نصر\nموظف كفء فيما يقال، ذو خبرة مذهلة بالحياة اليومية\nوالعملية. موفَّق في حياته الزوجية، وله ابنة في سن\nالمراهقة، مُتديِّن روتيني فيما أعتقد. وهو في الجملة شخص\nعادي، ولا أدري كيف يخدم أغراض المسرحية. وثمة سؤال هام:\nلماذا يُدمن الجوزة؟ ولْندع جانبًا ما يقال عن البواعث\nالجنسية، فهل عنده ما يهرب منه؟ على أي حال يجب خلقه من\nجديد باعتباره غير قانع في أعماقه باستغراق الوظيفة\nوالأسرة لحيويته. إنه يشعر في زاوية من نفسه بأنه مسئول،\nأو يجب أن يكون مسئولًا عمَّا يجري حوله. ولأنه مؤمن فهو\nأعظمهم توازنًا، ولكنه رغم ذلك، وربما بسبب ذلك أيضًا،\nيُحزنه أنه شيء لا يقدِّم ولا يؤخِّر في الحياة. على ذاك\nيمكن أن نَعُد اهتمامه المشهور بالمشكلات الصغيرة —\nكإدمانه — نوعًا من الهروب من إحساس التفاهة الذي يطارده،\nوسيمارس تعاسته الخفية دون وعي، وسيظل في الظاهر الرجل\nالمتوازن المؤمن المطمئن المفيد، حتى تكشفه البطلة أمام\nنفسه، وربما في سياق غرامه بها.\nمصطفى راشد\nمحامٍ. لا بأس أن أُبقي له على مهنته تبريرًا لقوَّته في\nالجدل. ساخرًا جدًّا وخفيف الروح. متزوِّج من امرأة لا\nيحبها، ولعله تزوَّج منها طمعًا في مرتَّبها قبل كل شيء،\nويزعم أنه يبحث عن أنموذجه الأنثوي الذي لم يصادفه بعد.\nوالحق أن الذي لا يمارس العشق في هذه العوَّامة فهو رجل\nغريب ينطوي ولا شك على سر دفين؛ لعله الإدمان، وهو يعي\nخواءه النفسي تمامًا. ويجد ملاذه في الجوزة والمطلق، ولكنه\nلا يعي — فيما يبدو — الخدعة التي يخدع بها نفسه، وهو\nيتطلَّع إلى المستحيل بلا منهج ولا جهد حقيقي، معتمدًا على\nالتأمُّل المسطول، كأن المطلق ما هو إلا مبرِّر للإدمان،\nولكنه يهبه إحساسًا بالعلو فوق تفاهته الحقيقية، وهو —\nككثيرين ممن أُقابلهم في الحفلات العامة — ذو مظهر برَّاق\nبالثقافة، وباطن أجوف متداعٍ تفوح منه التعاسة\nوالنتانة.\nعلي السيد\nأزهري النشأة. أتمَّ دراسته بعد ذلك في كلية الآداب،\nوأتقن الإنجليزية في مدارس برلتز؛ فهو مناضل وعلى بيِّنة\nمن هدفه القريب العملي. وله زوجتان؛ القديمة من القرية،\nوالجديدة من القاهرة ولكنها ست بيت، امرأة تقليدية لترضي\nنوازعه المحافظة للسيادة، وهو ينوِّه بقلبه الكبير الذي\nأبقى على الزوجة الأولى، ولكنه خنزير كما تشهد بذلك علاقته\nالغريبة بسنية كامل. وكناقد فني فهو وغد كبير، يُقيم أسسه\nالجمالية على المنفعة المادية، فلا يُضطر إلى قول الحق إلا\nإذا خانه الحظ، وعند ذاك ينقلب هجاءً ساخرًا بلا رحمة،\nويطارده الإحساس بالتفاهة والخيانة والعبث، فيمضي في سبيل\nالجوزة والأحلام الغريبة عن إنسانية جديدة تتخايل أمام\nعينَيه الذاهلتَين من خلال الضباب المهلك. وهو مثال لطائفة\nمن المعاصرين الذين يهيمون على وجوههم بلا عقيدة ولا خُلق،\nولا يتورَّع عن ارتكاب جريمة إذا أمن من العقاب.\nخالد عزوز\nورث عمارةً فضمنت له حياةً رغيدةً رغم عجزه الواضح. وجد\nمهربه في الجوزة والجنس والفن الهلامي الذي يفضح ما تنطوي\nعليه جوانحه من انحلال وإباحية. من الصعب الفصل فيما إذا\nكان فقده للعقيدة — أي عقيدة — هو الذي تأدَّى به إلى\nالانحلال، أم إن انحلاله هو الذي ساقه إلى رفض العقائد؛\nلذلك لا أستبعد أن يرجع يومًا إلى الإيمان التقليدي إذا\nنضب معينه. وهو دون أصحابه عاطل، يأخذ من المجتمع دون أن\nيعطيه شيئًا، إلا قصصًا مثل قصة الزمَّار الذي انقلب\nمزماره حيةً تسعى! ولا أستبعد كذلك أن يُطل علينا ذات مساء\nمن شرفة اللامعقول.\nرجب القاضي\nهو أمل المسرحية. إذا لم يُذعن للتطوُّر فقل عليها\nالسلام. أبوه حلَّاق كما أخبرني علي السيد، وما زال يمارس\nمهنته في كوم حمادة رغم لمعان ابنه، عن كبرياء من ناحيته\nأو نذالة من ناحية ابنه. رجب رجل جنس، إله من الآلهة التي\nتموت في الحلقة السادسة، وكآلهة العشق لا يخلو من قسوة لن\nيلطِّفها إلا الحب. وهو كالآخرين بلا عقيدة ولا مبادئ،\nولكنه دونهم عصبيةً وتأزُّمًا. جميل جذَّاب، مشهور بسمرته\nالغامقة، وسيطرته غير المحدودة، ومهربه الحقيقي في الجنس،\nأمَّا الجوزة فيبدو أنها لا تؤثِّر فيه إلا قليلًا.\nوإمكانياته للمسرحية غنية عن التنويه.\nأنيس زكي\nموظَّف خائب. زوج سابق. أب سابق. صامت ذاهل ليلًا\nونهارًا. مثقَّف فيما يقال ولا يملك، ولا يملك من الدنيا\nإلا مكتبةً دسمة، يُخيَّل إليَّ أحيانًا أنه نصف مجنون، أو\nنصف ميت، نجح في أن ينسى تمامًا ما يهرب منه؛ نسي نفسه.\nتوحي ضخامة هيكله بقوة كان يمكن أن توجد. يمكن أن تصفه بأي\nشيء، أو ألَّا تجد له صفةً على الإطلاق. سره في رأسه. يمكن\nأن تطمئن إليه كما تطمئن إلى مقعد خالٍ. قابل للاستغلال\nالكوميدي، ولكنه لن يكون له دور إيجابي في\nالمسرحية.\n•••\nيُستحسن أن أختزل الشخصيات النسائية إلى اثنتَين؛ البطلة\nلأهمية دورها، وسناء لتشحذ من حِدة العاطفة في الدراما،\nفضلًا عن أن شخصية مراهقة عصرية خليقة بأن تُضفي على\nالمسرحية روحًا جذابًا لا يخلو من فائدة دراسية، ثم إن\nانتصار البطلة عليها في المعركة الغرامية يُعَد رمزًا\nلانتصار الجدية على العبث في النطاق النسائي؛ إذ لا جدوى\nمن الجدية إذا لم تتغلغل جذورها في المرأة التي هي أم\nالمستقبل.\nولا ضرورة بعد ذلك لسنية كامل التي تمارس تعدُّد الأزواج\nعلى طريقتها الخاصة، ولا إلى المترجمة الشقراء العانس التي\nتتوهَّم أنها رائدة شهيدة، على حين أنها رائدة متهافتة\nمدمنة منحلَّة.\n•••\nانتهت الكتابة في المذكِّرة، وثمة عنوان هو «ملاحظات\nهامة»، ولكنه يقوم وحيدًا في وسط السطر، ويليه بياض. وفرَّ\nالصفحات الباقية حتى الغلاف فلم يعثر على كلمة واحدة. دسَّ\nالمذكِّرة في جيبه وهو يتمتم: «يا بنت الذين!» واستخرج\nالمذكِّرة، ثم أعاد قراءة ما كُتب عنه، ثم أعادها إلى\nجيبه، وضحك. ونظر إلى الفنجان الفارغ وهو يقول: «لا\nفائدة.» سيطول انتظاره، وربما صاحبته الإفاقة حتى ينعقد\nالمجلس. وترامى من المصلَّى صوت عم عبده وهو يؤذِّن لصلاة\nالمغرب، فعاد يتمتم: «يا بنت الذين!»\nواهتزَّت العوَّامة مؤذنةً بأقدام آتية، فنظر نحو الباب\nوهو يتساءل عمَّن يكون القادم المبكِّر؟\nومن وراء البارافان ظهرت سمارة بهجت!\n١١\nاقتربت وهي تحيِّيه بابتسامة متكلَّفة، وضح له انشغالها فقال:\nلست كعادتك!\nراحت تدور في المكان وهي تتفحَّصه: ما لك؟\n– فقدت أشياء مهمة.\n– هنا؟\n– كانت معي في جلسة الأمس.\n– وما هي؟\n– مذكِّرة خاصة بعملي، ومبلغ تافه من النقود.\n– أأنت متأكِّدة من أنك فقدتِها هنا؟\n– لست متأكِّدةً من شيء.\n– عم عبده يكنس المكان، والزبَّال يأخذ الزبالة في\nالصباح.\nجلسَت على فوتيل وهي تقول: لو أنها سُرقت فلماذا لم يأخذ السارق\nالحقيبة كلها؟ لماذا يأخذ المذكِّرة ويترك كيس النقود؟\n– لعلها سقطت منك؟\n– كل شيء ممكن.\n– أهي خسارة لا تعوَّض؟\nوقبل أن تجيبه اهتزَّت العوَّامة وارتفعت الأصوات. رجته بسرعة أن\nينسى الموضوع وألَّا يُعيد ذكره، قالت ذلك وهي تنتقل إلى الشلتة.\nوتتابع دخول الصحاب حتى تمَّ للمجلس تمامه، وتفرَّغ للجوزة بهِمة\nونهم، وكان على درجة من الإفاقة غير مألوفة، فنشطت في أعماقه\nشياطين متحفِّزة للعبث. واسترق إلى سمارة نظرةً ماكرة، وقال مصطفى\nراشد مخاطبًا سمارة: ثبت الآن أنك تجيئين مبكِّرةً لتنفردي\nبأنيس!\nفقالت بتسليم: ألَا ترى أنه فارس أحلامي؟\nفقال أحمد نصر: نحن فتيان، ولكنه في الأربعين.\nوبدون دعوة ظهر عم عبده عند البارافان وهو يقول: غرقت عوَّامة في\nإمبابة.\nالتفتت الرءوس بشيء من الاهتمام، وسأله أحمد نصر: هل غرق\nأحد؟\n– كلا، ولكن غرقت المحتويات.\nفقال خالد عزوز: نحن نُعاني نقصًا في المحتويات لا في\nالأفراد.\n– وجاء بوليس النجدة!\n– كان يجب أن يجيء أيضًا بوليس الآداب.\nوتساءلت ليلى: لماذا تغرق العوَّامة؟\nفأجاب العجوز: لغفلة الخفير.\nفقال خالد عزوز: بل لغضب الرحمن على من فيها.\nفأمَّنوا على قوله ورجعوا إلى الجوزة. ولمَّا ذهب عم عبده قال\nعلي السيد: حلمت ذات ليلة أنني صرت في طول عم عبده وعرضه.\nفخرج أنيس من صمته المألوف قائلًا: ذلك أنك تهرب من الأحلام\nوالإدمان!\nرحَّبوا بتعليقه ضاحكين، وسأله علي: ولكن مِمَّ أهرب يا ولي\nالنعم؟\n– من الخواء!\nولمَّا سكت الضحك استطرد: جميعكم أوغاد عصريون تهربون في الإدمان\nوالأوهام الكاذبة.\nوتجنَّب النظر نحو سمارة. وقهقهت شياطينه العابثة، وتوالت\nتعليقات: أخيرًا نطق!\n– هذا مولد فيلسوف!\nوبات مركزَ الأنظار، وسأله مصطفى: وماذا عني أنا؟\n– هارب من الإدمان والمطلق، يطاردك الإحساس بالتفاهة.\nوميَّز ضحكة سمارة وسط هدير الضحك، ولكنه تجنَّب النظر إليها.\nتخيَّل اضطرابها الخفي، وتخيَّل وجهها، وتخيَّل مصارينها، ثم واصل\nكلامه قائلًا: كلنا أوغاد لا أخلاق لنا. يطاردنا عفريت مخيف اسمه\nالمسئولية.\nقال رجب: يجب أن تؤرَّخ حياة العوَّامة بهذه الليلة.\nوقال مصطفى راشد: أراهن على أن «غبارة» الليلة مهرَّبة من\nموسكو!\nوسأله خالد: أنيس، أيها الفيلسوف، وماذا عني؟ وماذا عن\nليلى؟\n– إنك إباحي منحل؛ لأنك بلا عقيدة، وربما إنك بلا عقيدة لأنك\nمنحل. أمَّا ليلى فما هي إلا رائدة زائفة منحلَّة مدمنة، لا شهيدة\nكما تتوهَّم!\nفصاحت به ليلى: قطع لسانك!\nوأشار إلى سنية كامل قائلًا: وأنت تمارسين تعدُّد الأزواج يا\nمدمنة!\nفصرخت: يا مجنون!\n– كلا، أنا نصف مجنون فقط، ولكني أيضًا نصف ميت.\n– كيف تتجرأ على هذه الوقاحة؟!\nفقال علي السيد ملاطفًا: أغضبتِ حقًّا يا سنية؟ إنه ولي\nأمرنا.\n– لا أقبل أن أُهان أمام غرباء.\nأوشك الوجوم أن يلتهم المرح، ولكن رجب قال بتوكيد: لا غرباء\nبيننا؛ سمارة منا وعلينا.\nفقالت ليلى: إنها منَّا حقًّا، ولكنها عليك أنت وحدك!\nفقال أنيس: لا، إنها لا تبالي برجل يهرب من خوائه في الإدمان\nوالجنس.\nصاح رجب في انبساط: ليلتنا فُل يا جدعان!\n– من يصدِّق أنك أنيس الصامت؟!\n– لعله يجتر كتابًا عن تدهور الحضارة.\nما تزال في جوفي قنبلة أدَّخرها للمدير العام. ليهدأ الضحك\nالمتفجِّر في باطني حتى أرى الأشياء. هل تحطَّمت السلاسل التي تشد\nعوَّامتنا إلى الشاطئ؟ والبدر يتوثَّب لاقتحام باب شرفتنا الهش.\nأمَّا الهاموش فقد أدرك آخر الأمر سر افتتانه المدمِّر بضوء\nالمصباح.\nوقال رجب لسمارة: لست في أحسن أحوالك!\nفقالت دون أن تنظر إلى سنية، ولكنها نظرت إليها في الواقع بفتور\nنبرتها: ذاك حال الغريب!\n– لا، سنية امرأة الحنان، وهي أم رءوم حتى في عشقها.\nفقالت سنية في سماحة: أشكرك، أنت خير من يعتذر عني للأخت\nسمارة.\nفقال خالد عزوز: لا تبالغوا في توطيد السلام وإلا حل بنا\nالملل.\nوساد صوت القرقرة وحده، وانداحت موجاته في شعاع القمر. قال له\nدمه المتدفِّق: إن النوم عسير في هذه الليلة الهائجة. وإنه سيسهد\nسهاد العاشقين بلا عشق. وراح يتذكَّر ما تيسَّر من أشعار المجانين.\nواختفى الحاضرون فلبث وحده مع الليل المضيء. ورأى فارسًا يركض\nجواده في الهواء قريبًا من سطح الماء، فسأله عن هُويته فقال: إنه\nالخيَّام، وإنه نجح أخيرًا الهروب من الموت. واستيقظ على منظر ساقه\nالمطروحة لصق الصينية؛ طويلة بارزة العظام، باهتة اللون في الضوء\nالأزرق، كثيفة الشعر، كبيرة الأصابع، مُقوَّسة الأظافر من طول\nإهمالها بلا قص؛ فكان ينكرها. وعجب لعضو من جسده كيف يبدو كالغريب،\nثم انتبه إلى مصطفى راشد وهو يتساءل: أنحن حقًّا كما وصفنا ولي\nالأمر؟\nفقال خالد عزوز: لا هروب ولا خلافة، ولكننا نفهم حقيقتنا كما\nينبغي لنا.\nوقال علي السيد: عوَّامتنا هي الملاذ الأخير للحكمة\nالبشرية.\n– هل الاستغراق في الأحلام هروب؟\n– أحلام اليوم هي حقائق الغد.\n– هل التطلُّع إلى المطلق هروب؟\n– أف! وهل علينا من عمل سواه؟!\n– وهل الجنس هروب؟\n– اخص! إنه الخلق نفسه.\n– وهل الجوزة هروب؟\n– هروب من البوليس إذا شئت!\n– أهي هروب من الحياة؟\n– إنها الحياة نفسها!\n– فلماذا هاجمنا ولي الأمر؟\n– إنه لم يهرِّج من عشرة أعوام، فأراد أن يخزي عين\nالحسود.\nوهتف رجب القاضي: ليلتنا فُل يا جدعان!\nووصَّاهم أحمد نصر بشيء من الصمت كي لا تتبدَّد ثمرة السهرة.\nودارت الجوزة دوراتها الختامية المركَّزة.\nوارتفع القمر عن مجال الأبصار، وهو وحده الذي قرأ في نظرة سمارة\nهزيمةً حزينة. وتبدَّدت وجوههم شاحبةً ناعسة، وجادَّةً أيضًا على\nرغمهم. ورمق مصطفى سمارة باهتمام، وسأل عن رأيها فيما سمعت، فقال\nرجب: لم يُخلق آخر الليل للمناقشة.\nفلماذا خُلق؟ ذهبوا جميعًا عدا علي السيد وسنية كامل. وما لبثت\nالصالة أن خلت له. وجاء عم عبده كالعادة فأنجز مهمَّته دون أن\nيتبادلا كلمة، ثم ذهب. وزحف نحو الشرفة فرأى القمر من جديد\nمتألِّقًا في مركز القبة المرصَّعة. ناجاه مغمغمًا أن ليس\nكعوَّامتنا شيء؛ الحب لعبة قديمة بالية، ولكنه رياضة في عوَّامتنا،\nالفسق رذيلة في المجالس والمعاهد، ولكنه حرية في عوَّامتنا،\nوالنساء تقاليد ووثائق في البيوت، ولكنهن مراهَقة وفتنة في\nعوَّامتنا، والقمر كوكب سيَّار خامد، ولكنه شِعر في عوَّامتنا،\nوالجنون مرض في أي مكان، ولكنه فلسفة في عوامتنا، والشيء شيء حيثما\nكان، ولكنه لا شيء في عوَّامتنا. أيها الحكيم القديم «إيبو-ور»،\nأقدم بعصرك الذي اضمحلَّ فيه كل شيء إلا الشِّعر وأسمعنا الغناء،\nحدِّثني ماذا قلت لفرعون، أقبل الحكيم «إيبو-ور» وهو ينشد:\nإن ندماءك قد كذبوا عليك،\nهذه سنوات حرب وبلاء.\nقلت: أسمعني مزيدًا أيها الحكيم! فأنشد:\nما هذا الذي حدث في مصر؟\nإن النيل لا يزال يأتي بفيضانه.\nإن من كان لا يمتلك، أضحى الآن من الأثرياء.\nيا ليتني رفعت صوتي في ذلك الوقت!\nقلت: ماذا قلت أيضًا أيها الحكيم «إيبو-ور»؟ فقال:\nلديك الحكمة والبصيرة والعدالة،\nولكنك تترك الفساد ينهش البلاد.\nانظر كيف تُمتهن أوامرك،\nوهل لك أن تأمر حتى يأتيك من يحدِّثك بالحقيقة؟\n١٢\nاستيقظ على صوت يهمس باسمه، فتح عينَيه وهو مستلقٍ على ظهره في\nالشرفة فرأى هالةً ناصعةً في السماء تشي بالقمر المختفي عن\nناظرَيه. أين المكان والزمان؟\n– أستاذ أنيس!\nالتفت فرأى سمارة واقفةً فوق عتبة الشرفة. جلس معتمدًا على\nذراعَيه رافعًا إليها عينَين لم تُفيقا بعدُ من سكرة الحلم.\n– آسفة لعودتي في وقت غير مناسب.\n– أمَا نزال في نفس الليلة؟\n– مضى على ذهابنا ساعة. أكرِّر الأسف.\nتزحزح حتى أسند ظهره إلى جدار الشرفة وحاول أن يتذكَّر.\n– عُدت من ميدان التحرير بعد أن أوصلني رجب إليه.\n– شرَّفت. إليك حجرتي إذا تنازلت …\nقالت بجزع: لم أعُد لأنام، وأنت تعلم ذلك جيدًا.\nثم بهدوء وهي تخفض عينَيها: أريد مذكِّرتي.\nتساءل مقطِّبًا: مذكِّرتك!\n– إذا سمحت.\nتمطَّت شياطين العبث في نفسه، فقال محتجًّا: تتهمينني بالسرقة!\n– كلا، ولكنك عثرت عليها بطريقة ما.\n– هذا يعني أني سرقتها.\n– بالله رُدَّها إليَّ فلا وقت للكلام.\n– إنكِ مخطئة.\n– لست مخطئة.\n– إني أرفض أن أسمع التهمة مرةً أخرى.\n– لا أتهمك بشيء. رُدَّ إليَّ مذكرتي التي فُقدت مني هنا.\n– لا أعرف مكانها.\n– سمعتك وأنت تردِّد ما دُوِّن فيها!\n– لا أفهم.\n– بل تفهم كل شيء، ولا داعي لتعذيبي.\n– التعذيب ليس هوايتي.\n– الليل ينتهي بسرعة.\nفسألها مداعبًا: أتحاسبك ماما على التأخير؟\n– أستاذ، كُن جادًّا ولو دقيقةً واحدة.\n– نحن لا نعرف الجد.\nتساءلت في قلق: هل تنوي إفشاء سرها؟\n– من أين لي ذلك وأنا لا أدري عنها شيئًا؟\n– كُن لطيفًا كالعهد بك.\n– لست لطيفًا، أنا نصف مجنون ونصف ميت.\n– المدوَّن في المذكِّرة لا يمثِّل رأيي فيكم، ولكنه جملة الآراء\nالتي أُعِدها للمسرحية.\n– عدنا إلى الألغاز والاتهام.\n– ما زلت طامعةً في كرم أخلاقك.\n– ما الذي حملكِ على هذا الظن؟\n– أنك ردَّدتَ كلماتي بالحرف.\n– ألَا تؤمنين بتوارد الخواطر؟\n– إني مؤمنة بأنك سترد إليَّ مذكرتي.\n– إذن فأنت تتصوَّرين أنك قادرة على أن تفهمي في أيام ما أعجز\nعنه في أعوام!\nوضحك ضحكةً خرقت صمت الخلاء فوق النيل، وقال بلهجة جديدة: أفكارك\nفارغة، صدِّقيني.\nهتفت بارتياح: ها أنت تُسلِّم.\n– سأردها إليك، ولكنها لا تصلح لشيء.\n– ما هي إلا ملاحظات مبدئية لم تُدرس بعد.\n– لكنك فتاة رديئة!\n– الله يسامحك.\n– جئتِ لا لصداقة، ولكن للتجسُّس.\nقالت محتجة: لا تُسِئ بي الظن، إني أحبكم حقًّا وأرغب في\nصداقتكم، وفضلًا عن هذا وذاك فإنني أومن بأنه يوجد بطل كامن في كل\nفرد، ولم يكن يُهمُّني معرفة حقيقتكم بقدر أن أخلق منها ما ينفع\nالمسرحية.\n– لا تجهدي نفسك انتحال الأعذار؛ فإن الأمر في الواقع لا\nيُهمُّني.\nومدَّ لها يده بالمذكِّرة وهو يقول: أمَّا الخمسون قرشًا فيسرني\nأن أظلَّ مدينًا بها إليك. فتساءلت في انزعاج: ولكن كيف؟ … أعني\n…\n– كيف سرقتُها؟ المسألة غاية في البساطة؛ فنحن نعتبر جميع ما تقع\nعليه اليد في العوَّامة من القطاع العام!\n– بالله أعطِني تفسيرًا يريح القلب.\nفقال ضاحكًا: كانت نزوةً لا تقاوم.\n– أكنت في حاجة إليها؟\n– أعطيتها بنتًا من بنات الليل جاءني بها عم عبده.\n– إذن كنت في حاجة إليها؟\n– كلا، لم يبلغ بي الفقر هذا الحد.\n– إذن لماذا أخذتها؟\n– وجدت في استغلالها على ذلك الوجه نوعًا من القربى إليك!\n– الحق أني لا أفهم.\n– ولا أنا.\n– ولكني بدأت أشك في منهجي كله.\n– من الأفضل ألَّا يكون لك منهج على الإطلاق.\nضحكت، فقال: إلا ما يوصلك إلى الرجل المنشود!\nضحكت مرةً أخرى فعاد يقول: إني أفهمك كما يفهمك الجميع.\nكانت همَّت بالذهاب، فثبتت في مكانها مستطلعة، فقال: إنكِ\nشرَّفتِنا من أجل رجب.\nفضحكت باستهانة، فقال وهو يُشير إلى الحجرة المغلقة: حذارِ أن\nتوقظي العاشقَين!\n– لستُ كما تظنون، إني فتاة …\nفقاطعها: إن كنتِ فتاة حقًّا فتعالَي إلى حجرتي لتثبتي\nذلك!\n– كم أنك ظريف، ولكنني لن أعجبك.\n– لماذا؟\n– لأنه فظيع أن تكون الفتاة جادة.\n– ولكنني لا أدعو من الفتيات إلا الجادَّات.\n– حقًّا؟\n– جميع بنات الليل جادات.\n– الله يسامحك.\n– لا يعرفن العبث، يعملن حتى الهزيع الأخير من الليل، لا للهو أو\nلذة، ولكن لهدف تقدُّمي وهو أن يعشن حياةً أفضل!\n– عيب هذه العوَّامة أنه لا يُعرَف بها الجد من الهزل.\n– الجد والهزل اسمان لشيء واحد.\nتنهَّدت مؤذنةً بإنهاء الحديث، غير أنها تردَّدت لحظة، ثم سألته:\nهل تنوي أن تفشي سر المذكِّرة؟\n– لو كان ذلك في نيتي لفعلت.\n– أستحلفك بكل عزيز أن تصارحني بما في نفسك.\n– فعلت.\n– أن أختفي خير من أُطرد.\n– لا أريد هذا ولا ذاك.\nصافحَته مودِّعةً وهي تقول بنبرة حميمة: شكرًا.\nذهبت مسرعةً وصوت عم عبده يؤذِّن لصلاة الفجر.\n١٣\nاهتزَّت العوَّامة مؤذنةً بقادم جديد رغم تمام المجلس. وتساءلوا\nعمن يكون، ثم التفتوا نحو الباب باهتمام لا يخلو من قلق، وقام أحمد\nنصر ليعترض سبيل القادم عند المدخل، ولكن ضحكةً معروفةً ترامت\nإليهم، ثم وضح صوت سناء وهي تهتف: «هاللو!» دخلت ساحبةً وراءها\nشابًّا أنيقًا، فنهض رجب لاستقباله وهو يقول: أهلًا رءوف!\nوقدَّمه للصحاب قائلًا: «نجم الشاشة المعروف.» وجلسا وسط ترحاب\nرسمي فاتر. وقالت سناء بصوت أجرأ من عادتها: أتعبني حتى أذعن\nللمجيء، قال كيف نقتحم على ناس خلوتهم، ولكنه خطيبي والعوَّامة\nأسرتي!\nوتلقَّت التهاني من جميع الشلة، فعادت تقول وقد وشت أنفاسها\nبالشراب: وهو مثلكم من أهل ذلك.\nوأشارت إلى الجوزة ضاحكة، ولم يُبالِ أنيس بالحرج، وأدار الجوزة\nبكل نشاط. وقالت سناء: هذه فرصة سعيدة يا رءوف؛ إليك الناقد الكبير\nعلي السيد، والكاتبة المعروفة سمارة بهجت، ومن تجمعهم الجوزة لا\nيفرِّق بينهم رأي أو ذوق.\nفقال رجب: ولكن سمارة للأسف لا تتعامل مع الجوزة.\nفتساءلت بسخرية: إذن فلماذا تُدمن على زيارة العوَّامة؟\nوهمس رءوف في أذنها بكلمات لم يتبيَّنها أحد، ولكنها ضحكت في\nاستهتار. وجاء عم عبده ليغيِّر ماء الجوزة، فلما ذهب قالت سناء\nلرءوف: أتصدِّق أن كل هذا البناء رجل واحد؟!\nوضحكت ولكن وحدها. وساد صمت متوتِّر مقدار ربع ساعة، ثم أقنعها\nرءوف بوجوب الذهاب، فقام آخذًا بذراعها وهو يقول: معذرة، لا بد من\nالذهاب لموعد عاجل. فرصة سعيدة.\nأوصلهما رجب حتى الباب، ثم عاد إلى مكانه. وتجهَّم المجلس رغم\nدوران الجوزة، وجعل رجب يبتسم إلى سمارة ملاطفًا، ولكنها قالت وهي\nتومئ إلى الجوزة: مهما قلت فلن يصدِّقني أحد.\nفقالت ليلى زيدان: على أي حال فليست هي بالتهمة الشائنة.\n– إلا عند الأعداء.\nفقال رجب ببساطة: لا أعداء لك إلا الرواسب البرجوازية.\nولكنها تكلَّمت عن الإشاعات في الوسط الصحفي، وذكرت مسكنها\nالقديم في المنيل وكيف كانت عودتها المتأخِّرة إلى البيت تثير\nالقيل والقال بين الجيران.\n– ولمَّا قالت ماما لهن إن عملها في الصحافة يضطرُّها إلى ذلك،\nقُلن وما الذي اضطرَّها للعمل في الصحافة؟!\nفقال رجب: لكنك تقيمين الآن في شارع قصر العيني.\nوأراد مصطفى راشد أن ينكش أنيس لعله يجدِّد ثورة الأمس فيبدِّد\nوجوم المجلس، ولكنه لم يخرج من عالمه. كان يفكِّر في الحلقات\nالمفرغة التي تحاصره كل يوم؛ كشروق الشمس وغروبها، وبزوغ القمر\nوأفوله، والحضور والانصراف في الوزارة، والإقبال والإدبار في\nالجلسة، والصحو والنوم، تلك الحلقات المذكِّرة بالنهاية، والتي\nتجعل من أي شيء لا شيء، وقد دار معها الآباء والأجداد، وتنتظر\nالأرض انتظارًا لا يعرف الجزع؛ لتستمد من آمالنا ومسرَّاتنا أسمدةً\nلتربتها. فلا بأس أن تحتدم الأشواق في سحابات الدخان المضمَّخ بشذا\nالسحر المحرَّم الغامض.\nأمَّا ليلى فتعذِّب نفسها بالحب العقيم، وتوغل في الفضاء كسفينة\nكونية أفلتت من مدارها. وإله الجنس يمد ساقه حتى استقرَّ حذاؤه\nالأبيض لصق المجمرة، وهو يرامق الفتاة المزعجة اللذيذة بنظرات\nمتسلِّلة من عينَيه السوداوَين الجذَّابتَين. وكلام كثير قيل عن\nسناء وخطيبها، ولكن رجب لم يشترك فيه. ولمَّا انتبه الصحاب إلى\nانهماكه الكلي في سمارة، قال مصطفى راشد: نحن سعداء إذ نعاصر قصة\nحب كبير.\nفقال خالد عزوز: فلنسمِّه باسمه الحقيقي.\nفقال أحمد نصر: بالله لا تفسد علينا الحلم.\nفقالت ليلى زيدان: الجديد فيه أن أحد طرفَيه إنسان جاد.\nوتساءل خالد عزوز: تُرى ما موقف مُحِبَّة جادةٍ من مُحِبٍّ\nعابث؟\nفأجاب رجب: تطهُّره من عبثه.\n– وإذا كان العبث جوهره الذي لا يتغيَّر؟\n– لا مفرَّ من انتصار الحب في النهاية.\nوضحكت سمارة هازئة، فقال خالد: يُهمُّني أن أرى فتاةً جادةً وهي\nتُحب؛ إذ إن انزلاق قدم وزير أضحك بكثير من انزلاق قدم\nبهلوان.\nفقال علي السيد: لا فرق في الحب بين جادة وعابثة؛ الجدية دعوة\nإلى الاهتمام العملي بالشئون العامة أسوةً بالشئون الخاصة.\nفغمز خالد بعينَيه ناحية سمارة وتساءل: بأي الناحيتَين تراها\nمهتمةً الآن؟\nوارتفع الضحك، ثم عاد خالد يتساءل: هل ثمة أمل في تطويرها نحو\nالاهتمامات العامة؟\n– إن آمالها متعلِّقة بالجيل الجديد.\nفنظر خالد نحو رجب قائلًا: الظاهر أن جيل الأربعين لم يَعُد يصلح\nإلا للحب.\n– هذا إذا كان يصلح له حقًّا.\nفقال أحمد نصر: الجيل الجديد خير منا.\nفتساءل مصطفى راشد: أليس ثمة أمل في أن نتغيَّر نحن؟\nفأجاب خالد: نحن نتغيَّر عادةً في المسرحيات والأفلام، وهذا هو\nسر ضعفها.\nفقال علي السيد: هذا هو سر نجاح الهزليات التي تُصوِّرنا على\nحقيقتنا.\n– لماذا لا تعترف بذلك في مقالاتك؟\n– لأنني منافق، وقد عَنَيتُ بقولي السابق الهزليات الغربية،\nأمَّا هزلياتنا المحلية فتنتهي عادةً بتغيُّر مفاجئ للمثِّل الهزلي\nفي شكل موعظة سخيفة؛ ولذلك فالفصل الثالث يكون عادةً أضعف فصول\nالمسرحية وهو يُكتب في الواقع للرقابة. والتفت خالد نحو سمارة\nوقال: إذا فكَّرت يومًا أن تكتبي مسرحيةً عن أناس مثلنا، فأنصحكِ\nكزميل في الفن أن تختاري الشكل الهزلي؛ أعني المهزلة أو اللامعقول،\nوكلاهما شيء واحد.\nفقالت متجاهلةً نظرات رجب: فكرة تستحق الدراسة!\n– تجنَّبي الأبطال الهادفين الذين لا يبتسمون ولا ينطقون إلا عن\nالمَثل الأعلى، ويَدْعون إلى كيت وكيت، ويُحبون بصدق، يُضحُّون،\nويردِّدون الشعارات، ثم يقتلون في النهاية النظارة بثقل\nدمهم.\n– سأعمل بنصيحتك وأكتب عن الآخرين الذين يقتلون النظارة بخفة\nدمهم!\n– ولكن لهؤلاء أيضًا مشكلتهم الفنية؛ إنهم يعيشون بلا عقيدة،\nيقضون أوقاتهم في العبث لينسوا أنهم سيتحوَّلون بعد قليل إلى رماد\nوعظام وبرادة حديد وأزوت ونيتروجين وماء، ويرهقهم في ذات الوقت أن\nالحياة اليومية تفرض عليهم ألوفًا من الجدية الحادة التي لا معنى\nلها، وأن مجانين من حولهم يهدِّدونهم بالنسف في أي لحظة، أمثال\nهؤلاء لا يعلمون ولا يتطوَّرون، فكيف تصنعين بهم في مسرحية ترجين\nلها النجاح؟\n– هذه هي المسألة!\n– وثمة مشكلة أخرى؛ أن أحدهم لا يختلف عن الآخر إلا في القشور؛\nذلك أن أحدهم لا يكوِّن شخصية، ولكنه يتكوَّن من عناصر متحلِّلة\nكبناء متهدِّم، ونحن قد نفرِّق بين بيت وبيت، ولكن كيف نفرِّق بين\nكومَين من الأحجار والأخشاب والزجاج والخرسانة والملاط والتراب\nوالطلاء؟ إنهم كلوحات الفن الحديث، الواحد كالآخرين، فكيف تبرِّرين\nتعدُّد الشخصيات فوق المسرح؟\n– إنك توشك أن تنصحني بالعدول عن الأدب!\n– كلا، ولكني أقول لك إنه كما أن الطيبات للطيبين والخبيثات\nللخبيثين، فإن مسرح العبث للعبثيين، لن يحاسبك الأخ علي السيد على\nانعدام الحدث أو الشخصية أو الحوار، ولن يحرجك أحد بالسؤال عن معنى\nهذا أو ذاك. ولمَّا كان لا يوجد أساس للتقييم، فلن يهزَّك من\nيخفضك، وستجدين من يرفعك ومن يقول يحق إنك عبرت بمسرح فوضوي عن\nعالم ماهيته الفوضى.\n– ولكننا لا نعيش في عالم ماهيته الفوضى!\nفقال وهو يتنهَّد: هذا فراق بيني وبينك، ويمكنك الآن أن تعودي\nإلى نظرات الأخ رجب.\nلا شيء هنا يدور بيقين وهو يعرف هدفه إلا الجوزة. وعمَّا قليل\nسيهبط النعاس في موطنه السحري بين النجوم فيعقل الألسنة. والراجح\nأن العشق الجديد سيثمر قُبلةً في الهزيع الأخير من الليل تحت شجرة\nالجوافة. ومن قبلُ دارت الأرض ملايين ملايين السنين حتى أثمرت هذا\nالمجلس فوق سطح النيل. واختفى القمر عن ناظرَيه ولكنه رأى البرص\nفوق باب الشرفة، يجري ثم يتوقَّف ثم يجري، كأنما يبحث عن شيء.\nوتساءل: لماذا توجد حركة؟\nفالتفتوا نحوه متوقِّعين مفاجأةً ما، وسأله مصطفى: أي حركة تعني\nيا ولي الأمر؟\nفتمتم وهو يواصل عمله: أي حركة.\n١٤\nولمَّا كان اليوم عطلةً رسميةً لمناسبة الهجرة، فإن أنيس قضى\nالنهار بين الشرفة والصالة غائبًا في انسجام شامل. وقُبيل المغيب\nجاء عم عبده ليُعِد المجلس فهنَّأ أنيس بالعيد لثالث أو لرابع مرة\nوهو يظن أنه يهنِّئه لأول مرة. وسأله أنيس عمَّا يعلم عن العيد،\nفأجاب الرجل بأنه اليوم الذي هاجر فيه النبي من الكفار، ولعن\nالكفار، فقال أنيس: سوف يملئون هذا المجلس الذي تُعِده بعد\nقليل!\nفضحك العجوز غير مصدِّق، فمضى أنيس في عبثه قائلًا: إنك يا عم\nعبده هارب في الإيمان.\n– هارب؟! جئت إلى هنا ذات يوم فوق عربة قطار.\n– من أي بلد؟\n– أووه!\n– من أي جريمة هربت؟\n– أووه!\nإنه مُصِر على النسيان؛ فلعله جاء هربًا من جريمة، أو حملته موجة\nالثورة سنة ١٩١٩م. إنه لم يعُد يدري ولن يدري أحد. وسأله موغلًا في\nالعبث: أأنت جاد يا عم عبده؟\n– أووه!\n– ألم تعلم بأن سمارة نبية جديدة؟\n– أستغفر الله العظيم.\n– وقد جنَّدت منَّا جيشًا سنحارب به العدم، ثم نسير إلى\nالأمام.\nفسأله الرجل بسذاجة: إلى أين؟\n– إلى السجن أو مستشفى المجاذيب.\nفقال وهو يمضي إلى صلاة المغرب: إني أبحث عن قط لكثرة الفئران\nفوق الجسر.\nوما لبث أن جاء الصحاب مبكِّرين عن موعدهم احتفالًا بالعطلة\nالرسمية. وشرع أنيس في نشاطه. وتحدَّثوا بعض الوقت عن شئونهم\nالعائلية. وأعلن رجب عن عزمه على رفع أجره في الفلم إلى خمسة آلاف\nجنيه، فهنَّأه خالد عزوز، وقال له إنه بذلك يُثبت ولاءه للاشتراكية\nالعربية. وضحك رجب ولكنه لم يعلِّق على قول صاحبه، وراح يتحدَّث عن\nسناء وكيف تَظهر مع رءوف في المجتمعات والاستوديوهات بصفتها\nخطيبته، مؤكِّدًا أن الخطبة لن تُتوَّج بالزواج، وهنا تساءلت ليلى\nزيدان: حتى متى تظل شلتة الجدية شاغرة؟\nفأجاب علي السيد: عادت البعثة الصحافية من زيارة المصانع أمس،\nوستجيء سمارة الليلة غالبًا.\nوقال خالد عزوز لرجب: حدِّثنا بصراحة عن علاقتك بها.\nفابتسم دون أن يجيب، فقال خالد: هل ثمة جرسنيرة أجَّرت من وراء\nظهورنا؟\n– كلا. يجب أن تصدِّقوني فليس بين أهل العوَّامة سر!\n– إذن فيجب أن تعترف بأول هزيمة تحل بك في حياتك.\n– كلا، ولكني لم أركِّز الهجوم كي أستعيد ذكريات الهوى\nالعذري!\n– إذن فيوجد حب؟\n– طبعًا.\n– من ناحيتك أيضًا؟\nجذب نفَسًا طويلًا، ثم زفره متأنِّيًا وقال: لا أخلو من\nحب.\nتساءلت سنية كامل: حب رجبي؟\n– ولكنه موديل جديد!\n– هذا يعني أنه لا شيء من حيث الجوهر.\n– فلننتظر حتى نرى.\nفقال أحمد نصر: إنها جميلة حقًّا.\nفقال علي السيد: ولكنها ذات شخصية قوية.\nفقالت سنية كامل: إنها صفة منفِّرة لدرجة ما في المرأة.\nفحدَّجَتها ليلى بنظرة استياء، فاستدركت في مرح: إلا فيما\nندر.\nوقال رجب: إن عظَمة الغُزاة تقاس بمناعة الحصون التي\nيفتحونها.\nفقالت ليلى زيدان: ولكن الذرة لم تجعل للحصون قيمة، ولا للغزاة\nفضلًا!\nفقال أحمد نصر: إنها رفضت زواجًا فاخرًا، وهذا تصرُّف يستحق\nالإعجاب في ذاته.\nفقالت سنية كامل: لا تحكم من قبل أن تعرف (ثم متوجِّهة إلى رجب)،\nألم تُلمِّح لك بطريقة ما إلى الزواج؟\n– الزواج يجيء أحيانًا بلا تلميح كالموت.\n– صارحني أيمكن أن تفكِّر أنت جديًّا في الزواج؟\nتردَّد قليلًا قبل أن يقول لا. أثَّر تردُّده في النفوس تأثيرًا\nعميقًا. لماذا لا أدفع بالمجمرة إلى الشرفة لأستمتع بمهرجان اللهب.\nإن توهُّجه خالد لا كتوهج النجوم الزائفة. ولكن المرأة كالغبار لا\nتُعرف برائحتها الدسمة، ولكن عندما تستقر أنفاسها المحترقة في\nالأعماق. وكليوباترا على كثرة غرامياتها لم يُعرف سر قلبها. وحب\nالمرأة كالفن الهادف لا شك في سمو هدفه، ولكن تحوط بنزاهته\nالرِّيَب. ولا ينتفع مخلوق بهذه العوَّامة كالفئران والصراصير\nوالأبراص. وليس كالحزن شيء يقتحم عليك المأوى بلا دعوة. وأمس قال\nلي الفجر عند طلوعه إنه في الحقيقة لا اسم له.\nوانتبه إليهم وهم يتناقشون في اللحوم البلدية والسمك الروسي\nوالعملة الصعبة والمعادلة العسيرة، ثم يضجون بالضحك. واهتزَّت\nالعوَّامة مؤذنةً بقادم فساد الصمت، ثم تمتمت سنية كامل:\nالعروس!\nجاءت سمارة مرحةً نشيطةً فصافحتهم بحرارة وهنَّأتهم بالعيد،\nوسرعان ما سُئلت عن الرحلة فأجابت بأنها كانت رائعة، وأن عليهم أن\nيقوموا بمثلها لكي يُخلقوا خلقًا جديدًا. ونقل خالد عينَيه بين\nالحاضرين، ثم تساءل: تُرى أيمكن أن نُخلق خلقًا جديدًا؟\nتبادلوا النظرات، ثم أغرقوا في الضحك. وقال لها مصطفى راشد: الحق\nعليك. إنك لم تكشفي لنا عن سر جديتك وحماسك!\n– لن أقع في الشِّرك!\n– واضح أنك في الإيمان القديم مثلنا، ومثلنا أيضًا في الطبقة\nالتي تنحدر نحو الهاوية، فكيف عثرت بعد ذلك على معنًى؟ وخبِّرينا\nعلى الأقل ما هو؟\nتردَّدت مليًّا، ثم قالت: إنها الحياة لا المعنى.\n– نحن نشعر بدفعها في غرائزنا، وفي تلك الحدود نمارسها على خير\nوجه.\n– كلا.\n– سبق أن قلنا لك …\nقاطعته: بعض غرائزها تعبد الموت كما تعلمون.\n– والمخرَج؟\n– الخروج من القوقعة.\nكلام طَلِي، ولكنه لا يقدِّم ولا يؤخِّر.\n– الحياة فوق المنطق.\nعند ذاك قال لها رجب: عودي إلى حذرك فقد وقعت في الشِّرك.\nوجاء عم عبده ليُغيِّر ماء الجوزة، فأثنى له علي السيد على جودة\nالصنف، فقال الرجل: أمس نصحني المعلم بأن نشتري تموين شهر لأن\nالمخبرين يراقبونه.\n– مؤامرة لابتزاز أموالنا فلا تصدِّقه.\nوسألته سمارة: وأنت يا عم عبده ألَا تخاف المخبرين؟\nفأجاب عنه مصطفى راشد: لقد طعن في السن لدرجة تجعله فوق\nالقانون!\nولمع نجم في الأُفق كبسمة صافية. سأله عن المخبرين وهل يراقبون\nحقًّا، فأجاب بأنهم يراقبون المُفيقين لا المساطيل، وأن النجوم\nتلمع كلما اقتربت من الأرض، وتخبو كلما أوغلت في الفضاء، وأن بعض\nالأضواء التي تزيِّن القبة صدرت في الأصل عن نجوم قد كفَّنها\nالعدم، وأن القوة التي تسخِّرك للا شيء أقوى من القوة التي تسخِّرك\nلأشياء. وتهاوى شهاب فجأةً حتى خال أنه استقرَّ وراء العوَّامة فوق\nالبنفسج. وقال: جميع موظَّفي الإدارة أخذوا مكافآت تشجيعيةً\nسواي.\nولعن أحمد نصر المدير العام، فقال أنيس: وقفت في الحجرة غاضبًا\nلأُعلن احتجاجي ولكن غلبني الضحك.\nوضحكوا ولكنه هزَّ كتفَيه. وتذكَّر علي السيد كيف كانوا يحتفلون\nبالهجرة في القناطر، فقال رجب القاضي: خير احتفال بالهجرة أن\nنهاجر.\nوتألَّق وجهه بخاطر جديد فيما بدا، فقال: ما رأيكم في أن نجوب\nالخلوات في سيارتي؟\n– ولكننا لم ننسطل بعد.\n– ننطلق بعد منتصف الليل.\nرحَّبت سمارة بالاقتراح، وقال أحمد نصر إن في الحركة بركة، ولم\nيعترض أحد إلا أنيس الذي تمتم: لا.\nولكن هل تمضي القافلة في سيارتَين؟ بل في سيارة واحدة وإلا فلا\nمعنى لها. كيف والسيارة لا تتسع إلا لسبعة ونحن تسعة؟ فلتجلس ليلى\nعلى حِجر خالد، وسنية على حِجر علي. وتضاعف الحماس للرحلة التي\nجاءت بغير تدبير سابق. وقال أنيس بفتور: لا.\nولكنهم أصروا على اصطحابه، وهل تتم مغامرة كهذه بغير ولي الأمر؟\nورفض أن يتحرَّك أو أن يُغيِّر ملابسه، فأصرُّوا على أخذه ولو\nبالجلباب. وعند منتصف الليل قاموا للذهاب. وأذعن أنيس لهم على\nكُره. ومضَوا نحو السيارة مبكِّرين عن موعدهم، فوقف عم عبده أمام\nكوخه كالنخلة وهو يتساءل: هل أنظِّف المكان؟\nفقال أنيس: اترك كل شيء على حاله حتى نرجع.\n١٥\nتحرَّكت السيارة تحمل في المقعد الأمامي رجب وسمارة وأحمد نصر،\nعلى حين تكدَّس الباقون في المقعد الخلفي كجسد مفلطح ذي خمسة رءوس.\nاتجهت نحو شارع الهرم في شِبه خلاء من المارَّة والسيارات. واقترح\nرجب طريق سقارة مجال الرحلة، فلاقى اقتراحه استحسانًا ممن عرف\nالطريق ومن لم يعرفه. أمَّا أنيس فقبع في جلبابه صامتًا وقد ضغط في\nجانب السيارة الأيمن. قطعوا طريق الهرم في دقائق، ثم انعطفوا نحو\nطريق سقارة، وهناك انسابت السيارة في سرعة غير عادية في طريق مظلم\nمقفر. ووضحت معالم الطريق بعض الشيء على ضوء السيارة، فإذا به يمتد\nفي الظلام بلا نهاية، محفوفًا من الجانبَين بأشجار الجازورينا\nالضخمة تتلاقى أغصانها في الأعالي، ويكتنفه من الناحيتَين فضاء\nريفي المنظر والنسمة والوحشة، يجلِّله الصمت، ويشق جناحه الأيسر\nبطول الطريق ترعة قاتمة الوجه تتضح بعض سطوحها بلون رصاصي غامق،\nمميَّز عمَّا حولها تحت ضوء النجوم الخافت. وازدادت السيارة سرعةً\nوتدفَّق الهواء من النافذة جافًّا منعشًا مشبعًا بأخلاط النباتات.\nوقالت سنية كامل لرجب: هدِّئ السرعة.\nوقال خالد عزوز: لا تُجاوز السرعة اللائقة بمساطيل.\nوسألته سمارة: أأنت من هواة السرعة؟\nفضحك وخفض السرعة شيئًا ما، وقال: نحن نزور الآن قرافةً فرعونيةً\nقديمة، فلنقرأ الفاتحة.\nوسرعان ما استردَّت السيارة سرعتها الأولى، فاقترح خالد أن\nيتوقَّفوا قليلًا ليتجوَّلوا في الظلام. رحَّبوا جميعًا بالاقتراح،\nفمضت السيارة تهدِّئ من سرعتها، ثم مال بها رجب إلى رقعة متربة بين\nشجرتَين ووقف. فُتحت أبواب وغادرها أحمد وخالد وسنية وليلى ومصطفى\nوعلي. تزحزح أنيس عن الباب المغلق وجلس جِلسةً مريحة لأول مرة وهو\nيَنفض جلبابه ليطلق سراحه، ويفتِّش بقدمه عن فردة شبشبه التي\nانسلتت في الزنقة. ولمَّا دعَوه إلى اللحاق بهم قال بإيجاز:\nكلا.\nفقبض رجب على يد سمارة التي همَّت بالخروج وهو يقول: لا يجوز أن\nنترك ولي الأمر وحده!\nابتعدت القافلة نحو شاطئ الترعة وهم يتكلَّمون ويضحكون. انقلبوا\nأشباحًا تحت أشعة النجوم. وسرعان ما اختفَوا تمامًا في توغُّلهم\nفلم يعد يجيء من ناحيتهم إلا أصوات مجرَّدة. وتساءل أنيس بنبرة\nخاملة: ما معنى هذه الرحلة؟\nفأجاب رجب معابثًا: المهم الرحلة لا المعنى!\nهمهمت سمارة احتجاجًا على التعريض بها، ولكن أنيس تشكَّى قائلًا:\nالظلام يبعث على النوم.\nفقال له بحماس: أنعِم بالنوم يا ولي الأمر.\nوالتفت نحو سمارة وقال: يجب أن نتكلَّم عن شئوننا بصراحة توافق\nالصدق الفطري المحيط بنا.\nيعز النوم على من يشاهد كوميديا غرامية، والصدق يحلو بعد منتصف\nالليل في طريق سقارة، وها هي ذراعه تزحف فوق مسند المقعد، كل شيء\nيُحتمل أن يحدث في طريق سقارة.\n– أجل لنتكلَّم عن حبنا.\n– نا؟\n– نا .. نا .. حبنا هذا ما عنيته تمامًا.\n– يتعذَّر عليَّ أن أتعامل مع إله.\n– يتعذَّر عليَّ أن شفتَينا لم تتعارفَا بعد!\nحوَّلَت رأسها نحو الحقول كأنما لتصغي إلى صرَّار الليل\nوالضفادع. وتمتمت ما أجمل النجوم فوق الحقول! ترى أي أفكار جديدة\nدُوِّنت في المذكِّرة؟ وهل يقدَّر لنا أن نرى أنفسنا فوق خشبة\nالمسرح ذات ليلة وأن نقهقه مع النظارة؟\n– أعرف ما تودِّين قوله.\n– هه؟\n– إنكِ لستِ كالأخريات؟\n– أنت تقول ذلك.\n– ولكن الحب ..\n– ولكن الحب؟\n– إنكِ لا تصدقينني!\n– أين الصدق في هذا الظلام؟ وما تعني أصواتنا للحشرات؟ وأنت في\nالأربعين وعليك أن تغيِّر دورك في الأفلام المقبلة. ألَا تدري كيف\nانطوى كازانوفا الهائل في مكتبة الدوق؟\n– لا تقل رواسب برجوازية من فضلك.\n– فكيف أفسِّر خوفك؟\n– أنا لا أخاف.\n– إذن فهي عقدة الثقة؟\n– سمعتكَ تردِّد ذلك في فيلم.\n– لعلي لم أومن بعدُ بالجدية، ولكني آمنت بك.\n– إنها عقدة دون جوان!\nأشباح تتراءى في الحقول أو في الرأس، كالقرية في الأيام الخالية.\nالزوجية والأبوة والطموح والموت. والنجوم قد عاشت بلايين السنين\nولكنها لم تسمع بعدُ عن نجوم الأرض. لا أشباح هناك، ولكنها أشجار\nوحشية أُهملت وسط الحقول.\n– ممكن أن ألتزم بالبراءة حتى نتزوَّج؟\n– نتزوَّج!\n– ولكن بي شيطانًا يثور على الروتين.\n– الروتين؟\n– بالإشارة تفهمين كل شيء، ولكنني لا أفهمك.\nأين الشرفة وصوت تلاطم الأمواج أين؟ والجوزة ورائحة الماء وعم\nعبده أين؟ والخواطر التي تومض كالبرق ترتطم بأشباح الجازورينا ثم\nتختفي ولكن أين؟\n– لماذا رفضتِ الزواج من الرجل المرموق؟\n– لم أقتنع به.\n– يعني لم تحبِّيه؟\n– إذا شئت.\n– إنه مثلي في الأربعين؟\n– ليس ذلك.\n– الاقتناع مهم في الاختيار الحر لا في الحب.\n– لا أدري.\n– والجنس؟\n– سؤال جدير بالإهمال.\nوصاح أنيس بصوت بدَّد دأب الليل: تقعيد وتبويب للسن والحب والجنس\nيا ذُرِّية علماء النحو!\nالتفتا نحوه في انزعاج، ثم ضحكا، وقال رجب: ظننتك نائمًا.\n– حتى متى نبقى في هذا السجن؟\n– مكثنا ساعة.\n– ولماذا لم ننتحر؟\n– كنا نحاول الحب!\nوترامت من جوف الليل أصوات القافلة، ثم لاحت أشباحهم مبعثرةً وهي\nتقترب. أقبلوا نحو السيارة ثم أحاطوا بمقدَّمها. أجل يا عزيزي كان\nمن السهل قتلنا في الخلاء. وا أسفاه على أيام الفرسان والصعاليك!\nوقال خالد إنه أوشك أن يرتكب الخطيئة الأولى لولا الرائدة الزائفة.\nوقال مصطفى راشد: وفي الظلام قرَّرنا أن نختبر عصريتنا فاستبقنا\nإلى الاعتراف بأخطائنا.\nأثنى رجب على براعة الفكرة فاستطرد مصطفى: واعترف كلٌّ منا\nبآثامه.\n– آثامه؟!\n– أعني ما يُعتبر كذلك لدى الرأي العام.\n– وكيف كانت النتيجة؟\n– رائعة.\n– كم منها ما يُعَد جريمة؟\n– عشرات.\n– وما يُعَد جنحة؟\n– مئات.\n– ألم يرتكب أحدكم فضيلةً ما؟\n– المدعو أحمد نصر!\n– لعلك تعني إخلاصه لزوجه؟\n– وللتعليمات المالية ولائحة المخازن والمشتريات!\n– وكيف كان رأيكم في أنفسكم؟\n– أجمعنا على أننا طبيعيون لا يشيننا شيء، وأن الأخلاق التي\nتَديننا أخلاق ميتة مستوحاة من عصر ميت، وأننا رُوَّاد أخلاق جديدة\nصادقة لم ينتظمها التشريع بعد.\n– برافو، برافو.\nاستسلم لمنظر الأشجار وهي تطوِّق الطريق على طوله بإحكام جمالي\nخارق، لو تبادلت مواضعها على جانبَي الطريق لانهارت العلوم\nوالمعارف. وها هي حية تسعى حول غصن تريد أن تقول شيئًا. أجل قولي\nشيئًا يستحق أن يُسمع، ولكن ما ألعن الضوضاء!\n– دعوني أسمع!\nفضحكوا لزعقته، وتساءل مصطفى: ماذا تريد أن تسمع؟\nوتكدَّسوا في السيارة فانضغط في الباب كأول مرة واختفت الحية\nتمامًا. وقال رجب: سيقودكم سائق عصري!\nتحرَّكت السيارة وهي تزمجر كالعاصفة، ثم انطلقت في قوة، ومضت\nتستزيد من سرعتها حتى بلغت ذروةً جنونية.\nندَّت ضحكات هستيرية، وأصوات متهدِّجة، ثم ارتفعت احتجاجات\nواستغاثات. انهالت الأشجار متطايرةً إلى الوراء، واجتاح الأجسادَ\nإحساسٌ أهوج بالتردي في هاوية، وتوقُّع مُفزع بالارتطام في\nقرارها.\n– جنون! هذا جنون!\n– سيقضي علينا بلا رحمة.\n– قف! يجب أن نسترد أنفاسنا.\n– لا! لا! حتى الجنون يجب أن يقف عند حد.\nلكنه رفع رأسه في نشوة مخيفة ودفع السيارة إلى أقصى سرعة وهو\nيصرخ كالهنود الحمر، فاضطرَّت سمارة إلى مس ذراعه هامسة: من\nفضلك!\nوقال خالد بعصبية: ليلى تبكي فارجع إلى صوابك!\nآه مات الخيال، ولم يبقَ في الرأس إلا ضغط الدم. القلب يهبط\nكأسوأ نكسات البلبعة. أطبِق جفنَيك حتى لا ترى الموت\nبعينَيك.\nوفجأةً دوَّت صرخة مروِّعة. فتح عينَيه مرتعدًا فرأى شبحًا أسود\nيطير في الهواء. ارتجَّت السيارة بعنف وكادت تفقد توازنها، وهصرتهم\nفرملة شديدة فارتطموا في المساند والأبواب، وانعصروا في تأوُّه\nوحشي.\n– شخص ما تحطَّم.\n– قُتل عشر مرات.\n– نهاية متوقَّعة.\n– وليلة سوداء.\nصاح رجب بصوت أجش: تمالكوا أنفسكم!\nوقام نصف قومة لينظر إلى الوراء، ثم جلس مرةً أخرى ودفع السيارة\nفانطلقت. مال أحمد نصر نحوه كالمستطلع فقال بتصميم: يجب أن\nنهرب!\nوركبهم صمت مريض فاستدرك: هو الحل الوحيد.\nلم ينبس أحد بكلمة حتى همست سمارة: لعله في حاجة إلى\nمساعدة؟\n– لقد انتهى.\nفقالت بصوت أعلى درجة: لا يمكن القطع برأي.\n– لسنا أطباء على أي حال.\nفوجَّهت سؤالها إلى الجميع: ما رأيكم؟\nولمَّا لم يتحرَّك لسان تمتمت: أظن …\nوإذا به يُفرمل غاضبًا حتى وقف بالسيارة في وسط الطريق، ثم التفت\nإليهم قائلًا: لن يُقال غدًا إنني قرَّرت الهرب برأيي وحده، إني\nرهن إشارتكم فما رأيكم؟\nثم صاح محتجًّا على الصمت: أجيبوني! أعدكم بأن أصدع بما\nتأمرون.\nقال خالد: يجب أن نهرب، هو الحل الوحيد.\nفقال أحمد نصر: ابتعِد بنا عن الطريق لتتهيَّأ لنا فرصة للتفكير\nفي مكان آمن.\n– لا وقت للمداولة، أُريد رأيًا صريحًا!\nفقال علي السيد: امضِ، يجب أن نهرب، ومن عنده رأي آخر\nفليتكلَّم.\nوقال مصطفى في جزع: تحرَّك وإلا ضاع الأمل.\nوبكت ليلى فسرت عدواها إلى سنية، عند ذاك التفت رجب إلى سمارة\nقائلًا: إنه إجماع كما ترين.\nولمَّا لم تنبس حرَّك السيارة وهو يقول: نحن فوق الأرض لا على\nخشبة مسرح.\nانطلقت السيارة في سرعة رزينة وهو يقودها واجمًا مخشِّبًا وقد\nغشَّاهم صمت جنائزي. وأغمض أنيس عينَيه ولكنه رأى الشبح الأسود وهو\nيطير في الهواء. تُرى أمَا زال يتألَّم؟ ألم يعرف لماذا وكيف قُتل؟\nأو لماذا وُجد؟ أم انتهى إلى الأبد؟ وهل تمضي الحياة كأن شيئًا لم\nيكن؟\nاستمرَّت السيارة في انطلاقها حتى وقفت أمام العوَّامة. غادروها\nصامتين، وتخلَّف رجب ليفحص مقدَّمها. واستقبلهم عم عبده واقفًا\nولكن لم يلتفت إليه أحد. وتبدَّت في ضوء المصباح وجوههم الشاحبة\nالمنهزمة. وما لبث أن لحق بهم رجب بوجه متصلِّب لم يُرَ من\nقبل.\nولم يَعُد الصمت يُحتمل، فقال علي السيد: ليس بمستحيل أن يكون\nحيوانًا!\nفقال أحمد نصر: الصرخة كانت صرخة إنسان.\n– تُرى هل يؤدِّي التحقيق إلى التعرُّف علينا؟\n– لن نجني من الفكر إلا الأرق.\nوتمتم رجب: وإرادتنا بريئة!\nفقالت سمارة: ولكن الهرب جريمة.\nفقال بحِدة: لم يكُن منها بُد وقد أيَّدها الجميع.\nوراح يتمشَّى بين الشرفة والبارافان، ثم قال: إني حزين جدًّا،\nولكن يحسن بنا أن ننسى الموضوع كله.\n– يا ليتنا ننسى!\n– يجب أن ننسى، أي تصرُّف آخر كان يعني القضاء على سمعة ثلاث\nسيدات، وبهدلة الآخرين، وسَوقي أنا إلى المحكمة.\nوجاء عم عبده فنظروا إليه في تبرُّم، ولكنه قال دون أن يلحظ\nشيئًا: أي خدمة؟\nفأشار له رجب أن يذهب فمضى قائلًا: أنا ذاهب إلى\nالمصلَّى.\nتساءل رجب بعد ذهابه: تُرى هل فهم العجوز شيئًا؟\nفأجاب أنيس: إنه لا يفهم شيئًا.\nفقال رجب بعصبية: يحسن بنا أن ننصرف.\nفصدَّق خالد على قوله قائلًا: الفجر وشيك الطلوع.\nوذهب خالد وليلى وعلي وسنية ومصطفى وأحمد. وقال رجب لسمارة: إني\nآسف على تكدير صفوك ولكن تعالَي لأوصلك.\nهزَّت رأسها بتقزُّز قائلة: ليس في تلك السيارة.\n– هل تؤمنين بالعفاريت؟\n– كلا ولكنها صدمتني أنا.\n– لا تبالغي في الخيال.\n– الحق إني محطَّمة.\n– على أي حال فلن أتركك، سنسير معًا حتى تجدي وسيلةً\nللمواصلات.\nووقف قبالتها ينتظر حتى قامت.\n١٦\nوتناهى إليه صوت عم عبده وهو يؤذِّن، فقال إنني وحيد، وإنه يحسن\nبه أن يدعوا أحدًا أو أن ينضم إلى أحد. ولوَّح بذراعه لليل وقال إن\nالسر قد تبخَّر من رأسه فهو مفيق. وضحك من غرابة الفكرة، لكنه\nمفيق، وها هو ليل الفجر بلا صوت يتحدَّث، وليس للحوت من أثر. أين\nبقية الغبارة، هل داستها سيارة؟ والحاكم بأمر الله كان يقتل بلا\nحساب، ولمَّا آمن بأنه إله حرَّم على الناس الملوخية. لماذا أذعنتُ\nللخروج معهم؟ هكذا توَّجت قاتلًا، القتل والسرعة الجنونية والهرب،\nوالمناقشة المدبَّبة، وأخذ الأصوات في ديمقراطية دامية، وبُعثت\nالزوجة والبنت، ثم ماتتا من جديد، ولن ينام الليلة إلا الميتون.\nوالصرخة التي هزئت من كمال الأفلاك. مجهول من مجهول إلى مجهول. متى\nيرحم العقل نفسه ويستسلم للنوم. وصعد الحاكم بأمر الله إلى قمة\nالجبل ليمارس أسراره العلوية، ولم يَعد، حتى اليوم لم يَعد، ولم\nيُعثر له على أثر، وحتى الساعة لم يتوقَّف البحث عنه؛ لذلك أقول\nإنه حي، وقد رآه رجل أعمى ولكن لم يصدِّقه أحد، وغير بعيد أن\nيتجلَّى للمساطيل في ليلة القدر. أمَّا الإنسان المجهول فقد قُتل\nكما قتل النوم. وتريَّث بصره الحائر عند الفريجيدير فوق أعلى\nبابها، فاكتشف لأول مرة وجه الشبه بين منحنى الباب وجبين علي\nالسيد، وأيضًا فهو له عينان تغرورقان في أثر الضحك. وقالوا إن\nالحاكم بأمر الله قد قُتل، كلا فمن كان مثله لا يُقتل، ولكنه إن\nشاء ينتحر، وقد ألقى نظرةً من فوق الجبل على القاهرة، ثم أمر الجبل\nأن يدكَّها، ولمَّا لم يصدع الجبل بأمره أدرك أن جهاده عبث فانتحر؛\nلذلك أقول إنه حي، وغير بعيد أن يتجلَّى للمساطيل في ليلة\nالقدر.\nوترامى إليه من الحديقة صوت عم عبده لدى رجوعه وهو يبسمل،\nفناداه، فجاء الرجل من توِّه وهو يقول: لم تنَم بعد؟\nفسأله بلهفة: هل أخذت بقية الغبارة؟\n– كلا.\n– فتَّشتُ عنها في كل مكان ولا أدري أين ذهبت.\n– لماذا لم تنم؟\n– فرغ رأسي في الرحلة المشئومة.\n– يجب أن تنام فالصباح يقترب.\nوعندما تحرَّك العجوز للذهاب سأله: يا عم عبده ألم تقتل أحدًا في\nحياتك؟\n– أووه!\nفتأوَّه قائلًا في حنق: اذهب.\nومضى يذهب ويجيء حتى تعب، وانتقل إلى الشرفة فاستلقى فوق شلتة،\nولكن حِدَّة اليقظة أيأسته من النوم، وخُلو العوَّامة من الكيف\nضاعف من قلقه ووساوسه. وقال إنه يجب أن يتحلَّى بصبر النجوم.\nوانطفأت مصابيح الطريق فاستقلَّت الطبيعة بألوانها. وتسلَّل ضياء\nالغسق فصبغ الأفق بلون بنفسجي ضارب للقرنفل، ثم انحسر الغبش عن\nمولد أشجار الأكاسيا واللبخ. ونهض يائسًا ومتحديًا. أسلم رأسه\nللصنوبر طويلًا، ثم تناول زجاجة حليب من الفريجيدير فشربها بلا\nرغبة. وصنع بيدَيه قهوةً فاحتساها. وضاق بالمكان فارتدى بدلته\nوغادر العوَّامة مبكِّرًا ليتسكَّع في الطرقات حتى يأزف موعد\nالدواوين.\nاستقبل الطريق مُفيقًا لأول مرة. بباطن بعيد كل البعد عن السلطنة\nوالخيال والضحك. وامتدَّ الشارع أمامه طويلًا تكتنفه الأشجار\nالسامقة من الجانبَين، تتدانى أعاليها على مرمى البصر كجبين\nمقطَّب. ولأول مرة يرى العوَّامات والذهبيات الراسية على امتداد\nالشاطئ المرصع بحدائقها المتشابهة والمتباينة.\nالعجب أن لكل عوَّامة شخصيتها ولونها وشبابها أو كهولتها،\nووجوهًا آدميةً تتراءى في نوافذها. وأعجب ما رأى نخلةً محمَّلةً\nبالبلح الأصفر، وما كان يصدِّق أنه توجد على الشاطئ نخلة واحدة،\nوثمة عديد من الأشجار مختلفة الأحجام والأشكال والأزهار لا يدري عن\nأسمائها أو خواصها شيئًا.\nومرَّت به قافلة من الجمال يقودها رجل، فتساءل من أين أتت وإلى\nأين تذهب، وداخله شعور كاليقين بأنها تزحف في ضيق مفعم بالتوتُّر\nوالألم. وقرأ على باب عوَّامة لافتةً تعلن عن «دور مفروش للإيجار».\nها هي شقة خالية، وها هي امرأة لا بأس بشكلها وعمرها، تنظر نحوه من\nالدور الأعلى، ولن يستطيع الخيال أن يحصي الاحتمالات الممكن أن\nيصادفها ساكن جديد أعزب، ولكن كيف يمكن أن ينطوي نهار المفيق؟\nواعترضه جذع شجرة فاستوقفه لضخامته وغلظه، فرفع عينَيه إلى الغصون\nالمنتشرة في الهواء كقُبة هائلة مغروسة الهامة في سحابات الصباح\nالشفَّافة الدانية، ثم رجع إلى الجذع المُعمَّر هابطًا إلى جذور\nكالحة متفرِّعة عن أصله، وضاربة في أرض الطور كأنما تنشب فيه\nأظافرها في اندفاعة متوتِّرة غاصَّة بالتحدي والألم. وهاك رقعةً من\nاللحاء الخارجي قد تآكلت كاشفةً عن طبقة من اللحاء الداخلي، ذات\nلون أصفر باهت، على هيئة بوابة قوطية استوت أمامه بطول قامته،\nداعيةً إياه للدخول. وقال إن طول عمر الشجرة — وحده — يكفي لإقناع\nمن لا يريد أن يقتنع بأن النبات كائن لا عقل له. ومضى وهو يُمعن\nالنظر فيما حوله، ومتسائلًا في غرابة: ترى ألون الوجود أحمر أو أنه\nأصفر؟ وهل لحاء الشجر كجلد ميت؟ ولكن متى رأيت جلدًا ميتًا؟! وثبت\nله أن شيئًا ما في الطريق يعترضه متحديًا معاندًا مثيرًا للألم.\nوتذكَّر بغتةً أنه لم يحلق ذقنه، وأنه لم ينسَ ذلك قط وهو مسطول،\nوأن ذلك سيزيد من تعقيد الأمور. وسأله صوت عن الساعة فلم يُعنَ\nبإجابته ولم يلتفت نحوه، وسار متثاقلًا حتى لوَّح له بائع الجرائد\nبصُحف الصباح فمضى عنه في غير مبالاة.\nإنه لم يقرأ جريدةً منذ دهر طويل، ولا يعرف من الأحداث إلا ما\nتلوكه ألسنة المساطيل في هذيانها الأبدي. من الوزراء وما السياسة\nوكيف تسير الأمور؟ انظر يا سيدي، ما دمت تسير في طريق شبه خالٍ دون\nأن يُهاجمك قاطع طريق، ما دام عم عبده يجيئك بالغبارة كل مساء، ما\nدام الحليب متوفِّرًا في الفريجيدير، فالأمور تسير حتمًا سيرًا\nحسنًا. أمَّا آلام الإفاقة، وحوادث السيارات، وأحاديث الليل\nالمغلقة، فلم يعرف بعدُ على من تقع مسئولية حلها.\nوذهب إلى الإدارة مبكِّرًا، وما كاد يستقر على كرسيه الخشبي حتى\nاجتاحته رغبة لا تُقاوم في النوم، فطرح رأسه على المكتب وغاب في\nسبات عميق. ودعاه زملاؤه إلى مناقشةٍ عن لائحة العقوبات، فقال لهم\nإن خير ما تصلح به الحكومة هو لائحة الوصايا العشر وبخاصة بند\nالسرقة وبند الزنا. وغادر الحجرة إلى القرية فأحاط به غلمان الصبا\nورمَوه بالتراب، فانقضَّ عليهم رافعًا يده بحجر ولكن عديلة قبضت\nعليها، وقالت له أنا زوجتك فلا تضربني، فسألها عن البنت فقالت إنها\nسبقت إلى جنة الخلد، وإنها تدور على الخالدين بالماء العذب. وفرح\nجدًّا وقال لها إن عمرًا طويلًا انقضى وهو يحاول عبثًا أن يتذكَّر\nذلك، وإن طريق الجنة محفوف بأشجار الجازورينا ويتعذَّر السير فيه\nليلًا، ولكن السيارة تقطعه في ثوانٍ مرهقة بالرعب. ويصرخ الإنسان،\nولكن صوته ينحبس في حنجرته ولا يسمعه أحد، فطارت في الهواء، ثم\nسقطت فوق غصن شجرة، فقال بعجب: إذن هو أنت. فقالت: كيف لم تعرف.\nفقال: إنه الليل يقطر سوادًا، ولا يُرى فيه شيء، ويتكلَّم كثيرًا\nبلا جدوى. فقالت: خبرني عمَّا تريد. فقال: أريد ما فتشت عنه في كل\nمكان، ولكن ها هو قادم على هيئة سحابة داجنة، وعمَّا قليل ستُمطر\nالسماء مطرةً واحدة، ولكنها تكفي لبل ريق المنصهر المعذَّب. ثم\nمدَّ نحوها ذراعه، ولكنه لمح عم عبده قادمًا من أقصى الطريق راكضًا\nوهو يملأ الفضاء، فركبه خوف بلا سبب، فودَّعها بسرعة وانطلق يعدو\nبكل قوته لا يتوقَّف ولا يلتفت، غير أنه شعر طيلة الوقت بالعجوز\nوهو يوشك أن يُطبق عليه. وبلغ العوَّامة فاندفع فوق الصقالة، ثم\nأغلق الباب وراءه، ووجد لدهشته المجلس مكتملًا، والإخوان يتضاحكون\nكعادتهم فعانقهم وهو لا يصدِّق، وقال لهم لقد حلمت حلمًا مزعجًا،\nفسأله رجب عمَّا رأى، فقال رأيت مجلسنا في سيارتك وأنت تدفعنا\nبجنون فصدمنا رجلًا فطار في الهواء فضحكوا طويلًا، وقال له مصطفى\nأحكم اللحاف حولك عند النوم، فتأوَّه قائلًا اسطلوني، فقدَّمت له\nسمارة الجوزة وهي تقوم على خدمتها، فجذب منها نفَسًا طويلًا عميقًا\nحتى دار رأسه، وجعل يضحك منها، ويقول ألم نقل لك، فنحَّت الجوزة\nجانبًا وقامت فتمنطقت بالإشارب وراحت ترقص رقصةً بلدية، فدعاهم إلى\nالتصفيق، ولكنه لم يجد منهم أحدًا، أجل لم يكن في العوَّامة من أحد\nسواهما، فراح يصفِّق لها وحده، ثم ضمَّها بين ذراعَيه وهو يقول لقد\nفتَّشت عنك في كل مكان، وسألتُ عنكِ عم عبده … وعند ذاك تهاوت\nالضربات فوق الباب، وارتفع صوت عم عبده وهو يصيح افتح، فجرَّها من\nيدها إلى الفريجيدير واندسَّا فيها، ثم أغلق الباب. واشتدَّت\nالضربات حتى زُلزل المكان، واستمرَّ الزلزال حتى فتح عينَيه فرأى\nزميله وهو يهزه قائلًا: صح النوم!\nدَعَك عينَيه فقال الآخر: اذهب إلى المدير العام فإنه\nيُريدك.\nونظر في الساعة فإذا بها تدور في العاشرة. قام مترنِّحًا ثقيل\nالقلب، فمضى إلى المرفق فغسل وجهه، ثم ذهب إلى مكتب المدير العام\nومَثَل بين يدَيه. حدَّجه الرجل بنظرة باردة وقال: أحلام\nسعيدة!\nفلم ينبس من الألم والقرف، فقال الرجل: رأيتك بعينَي في سابع\nنومة وأنا مار أمام الإدارة.\n– أنا مريض.\n– كان يجب أن تطلب إجازة.\n– لم أشعر بالمرض إلا عند حضوري.\n– الحقيقة أنك مريض قديم ولا شفاء لك.\nوجرفه غضب مفاجئ فهتف بخشونة!\n– لا!\n– أنت تخاطبني بهذه اللهجة!\n– قلت إني مريض فلا تهزأ مني.\n– لقد جُننت ما في ذلك شك.\nفصرخ بصوت كالرعد: لا!\n– يا مجنون، ها هي عاقبة الإدمان!\n– احفظ لسانك أحسن لك!\nانتتر الرجل واقفًا ممتقع الوجه وصاح به: يا وقح يا مجرم يا\nمدمن!\nانقضَّ بلا وعي على النشَّافة ورماه بها فأصابت صدره فوق رباط\nالرقبة. ضغط الرجل على زر الجرس وهو يرتعد، فصاح أنيس: إن نطقت\nبكلمة أخرى قتلتك!\nأحاط به صمت ثقيل في مكتبه ولكنه لم يرَ أحدًا. جلس ساهمًا\nمنفصلًا تمامًا عمَّا حوله، حتى الألم لم يَعُد يشعر به، وقُبيل\nالانصراف اقترب منه زميله وهمس في إشفاق: يؤسفني أن أُخبرك بأن\nأمرًا قد صدر بوقفك عن العمل وإحالتك إلى النيابة الإدارية.\n١٧\nاستسلم للمقادير، وقال إن شر البلية ما يضحك. وهو يتناول غداءه\nأخبره عم عبده بأنه لم يجد شيئًا عند التاجر وبأنهم أخطئوا في\nإغفال نصيحته. والعمل؟ سيجرِّب حظه عند تاجر آخر، ولكنه غير\nمتأكِّد من نتيجة مسعاه. ها هي المصائب تتجمَّع كسُحب الشتاء.\nواستلقى على فراشه وراح يطالع فصولًا من عصر الشهداء. قرأ طويلًا\nولكن النوم لم يأتِ. سقط شهيد في إثر شهيد ولكن النوم لم يأتِ.\nوكره الرقادَ فقام يتسلَّى بإعداد المجلس. عندما تتكاثر المصائب\nيمحو بعضها بعضًا، وتحل بك سعادة جنونية غريبة المذاق، وتستطيع أن\nتضحك من قلب لم يَعُد يعرف الخوف، ولنا فوق ذلك نزهة لطيفة في\nالنيابة الإدارية. ما اسمك بالكامل: أنيس زكي ابن آدم وحواء. سنك:\nوُلدت بعد مولد الأرض بألف مليون سنة. وظيفتك: برومثيوس مسطولًا.\nمرتبك: ما قيمته خمس وعشرون كيلو من اللحم البلدي. والتاجر على أي\nحال يجب أن يوجد. ودخل الشرفة فجذب سمعه صوت عم عبده وهو يؤم\nالمصلين لصلاة العصر. تقدَّمهم كالطود واصطفُّوا خلفه كالأقزام ما\nبين خفير عوَّامة وقروي وخادم. ومخرت النيل قافلة من المراكب\nالشراعية محملة بالأحجار. وتتابعت الأمواج سمراء ضاربة للاخضرار في\nهدوء رتيب كأن الطمأنينة تحكم الكون. واستوَت على الشاطئ أشجار\nالأكاسيا كالبركات مستقلةً بكون آخر.\nوجاء عم عبده عقب الصلاة ولكنه وجد المجلس جاهزًا. ورجع أنيس إلى\nالصالة وهو يقول له مداعبًا: تطاردني يا عجوز!\n– هه؟\n– رأيتك في المنام تطاردني.\n– خيرًا إن شاء الله.\n– ماذا تصنع لو طردتك من العوَّامة؟\nوهو يضحك: جميع الناس يحبُّون عم عبده.\n– أتحب الدنيا يا عجوز؟\n– أحب كل ما خلق الرحمن.\n– ولكنها كريهة أحيانًا، أليس كذلك؟\n– الدنيا حلوة ربنا يطوِّل عمرك.\n– إياك وأن ترجع خالي اليدَين.\n– ربنا موجود.\nوتلقَّت العوَّامة الهِزَّة المألوفة، فنظر أنيس نحو الباب ليرى\nالقادم المبكِّر. وما كاد عم عبده يختفي حتى ظهرت سمارة، متجهِّمةً\nشاحبة الوجه، تعكس عيناها توجُّسًا وقلقًا وقد ركد ماء الشباب في\nوجهها. صافحته في آلية، ثم جلسا متباعدَين. وانتبهت إلى المجلس\nالمعد بغرابة وتمتمت: أيمكن أن تمضي الحياة كما كانت؟\n– لا شيء يكون كما كان.\nقالت وهي تُغمض عينَيها: لم أنَم أمس دقيقةً واحدة.\n– ولا أنا.\nفتأوَّهت قائلة: مات فيَّ جانب لا يُعوَّض.\n– الحق أن الموت يُطاردنا بشدة منذ أمس.\nمدَّت له يدها بالجريدة المسائية وهي تقول: جثة رجل في الخمسين،\nشبه عار، كسر في الفقار والساقَين وعظام الرأس، دهمته سيارة وهرب\nالجناة، لم تُعرف هُويته كما لم يُعرف له أهل.\nقرأ الخبر، ثم رمى بالجريدة قائلًا: عدنا إلى الجحيم.\n– لم نخرج من الجحيم.\n– نحن لم نخرج من الجحيم.\n– نحن في الواقع قتلة.\n– نحن في الواقع قتلة.\nثم وهو ينظر إلى النيل: وفضلًا عن ذلك فإني دُفعت إلى باب\nالتشرُّد.\nوقصَّ عليها قصة المدير العام. وتبادلَا نظرات ميتةً وهي تُعرب\nعن أسفها، ثم سألته: ألك مورد غير الوظيفة؟\nفضحك ضحكةً أغنت عن الجواب، وقال: إنهم يدفعون أُجرة العوَّامة\nوكافة تكاليف السهرة.\n– الرفت عقوبة نادرة الحدوث.\n– سيقول لكل كائن إنني مدمن منحل!\n– يا للبلاء لقد تراكمت المصائب!\nوانطوى كلٌّ في قوقعته.\nوإذا بالعوَّامة تخفق في هِزَّات متتابعة، ثم جاء الصحاب جميعًا\nبوجوه غريبة. وقال أنيس لنفسه إنهم يتوقَّعون متاعب من ناحية\nسمارة. وسأله رجب — وهو يُشير إلى الجوزة — لماذا لا يعمل، فأجابه\nبأنه لا يوجد شيء، وقال لنفسه إنه يتظاهر بالاستهانة ولكن دون\nجدوى. وتبيَّن أنهم اطلعوا على الخبر في الجريدة. أجل، وما لبثوا\nأن علموا بمأساته مع المدير العام. وتأوَّه علي السيد قائلًا: «يا\nللمصائب!» وقال أحمد نصر باهتمام: يجب أن نتخلَّص من الجوزة\nوأدواتها في الحال.\nوحدَّجوه باستنكار فاستطرد: لا أستبعد أن يعمل المدير على\nالإيقاع بالعوَّامة!\nوفي تصميم قام من فوره وراح يرمي بالجوزة والكراسي والمعسِّل\nوسائر الأدوات المساعدة إلى النيل، ثم ارتمى على الشلتة وهو يقول:\nاعتبروا العوَّامة منطقة خطر حتى ينجلي الموقف.\nوتبادلوا نظرات كئيبةً عاريةً من التصنُّع حتى تمتم أنيس: الجنة\nولَّت!\nولمَّا لم ينبس أحد رجع يقول: كانت خرجةً مشئومة، لماذا فكَّرتم\nفي الخروج؟\nفقال رجب بصوت حاد: علينا أن ننسى الماضي.\nأجل لننسَ ولكن وجوهكم لا تريد أن تنسى. ونفخت سمارة قائلة: كيف\nننسى ووراءنا قتيل!\nفقال بصوت أجش: لذلك يجب أن ننسى.\n– ولكنه فوق المستطاع.\nرماها بنظرة طويلة. لا يدري أحد بما يدور في رأسه، ولا يدري أحد\nعن محنة الحب شيئًا. تُرى أتسوء الأمور أكثر ممَّا ساءت؟ وقلَّب\nرجب عينَيه في الوجوه، ثم قال: خمَّنت ما سيحدث هنا من قبل أن\nأحضر، ونحن الآن على بُعد من الحادث يُتيح لنا التفكير في هدوء\nفعلينا أن نتكاشف.\nفقال علي السيد في ضجر: ألم نعتبر كل شيء منتهيًا؟\n– يبدو أن لسمارة رأيًا آخر!\nفقالت سنية بقلق: لا تعودوا إلى ذلك الحديث، إني منهارة\nتمامًا.\nوقالت ليلى: قضيت ليلةً جهنميةً وأمامنا عذاب طويل، حسبنا\nذلك!\n– ولكن يبدو — كما قلت — أن لسمارة رأيًا آخر.\nالتفت علي السيد نحو سمارة وقال بنبرة رزينة حزينة: سمارة،\nخبريني عمَّا ترين، جميعنا محزونون معذَّبون، لم يذُق أحدنا النوم،\nليس بيننا من يحب القتل، أو حتى يتصوَّره، ونحن نشاركك عواطفك، وقد\nحزَّ في نفوسنا الخبر، رجل مسكين لعله من مهاجري الريف، مجهول بلا\nأهل، ولا سبيل أمامنا لإصلاح الخطأ، هل من سبيل؟ إذا ظهر له أهل\nفسنجد وسيلةً لتعويضهم، ولكن ما العمل الآن؟\nلم تنبِس ولم ترفع إليه عينًا، فواصل حديثه: لعلَّك تقولين لنفسك\nإن الواجب واضح. من الناحية النظرية هذا حق، كان يجب أن نتوقَّف لا\nأن نهرب، وعندما نتأكَّد من موته نمضي من فورنا إلى النقطة وندلي\nباعترافنا، ثم نُقدَّم للمحاكمة لينال كلٌّ جزاءه، أليس\nكذلك؟\nفقال رجب: جزائي السجن بلا ريب!\n– والفضيحة المزرية للجميع بما فيهم أنت!\nفقال مصطفى: ولن يُبعث الرجل بعد ذلك حيًّا، ولن يُفيد من\nتضحياتنا.\nوعاد علي السيد يقول: إني أعرفك خيرًا من الآخرين؛ فتاة مثالية\nبكل معنى الكلمة، ولكن لا بد من شيء من المرونة لكي نواجه أعباء\nالحياة. ليس الحادث المؤسف بقضية وطن ولا مبدأ، المسألة بكل بساطة:\nمجهول قُتل خطأ، وهناك مسئولية لا أُنكر، حماقة مألوفة ويا للأسف،\nولكن هل نَهون عليك جميعًا؟ هل تُريدين حقًّا التضحية بسعادتنا\nوكرامتنا، بل دعيني أقول بسعادتك وكرامتك أنت أيضًا، في سبيل لا\nشيء؟\nتمتمت وهي تتنهَّد: لن أصلح بعد ذلك لشيء!\n– وَهْم لا أساس له، آلاف يُقتلون كل يوم بلا سبب، والدنيا بعد\nذلك بخير، وستجدين دائمًا فرصةً للعمل؛ فلن يقعد بك تسامحك الواجب\nنحونا عن نشاطك الصحفي الذكي، ولا عن همتك المعروفة في الوحدة\nالأساسية، ولا ولا ولا، بل لعله سيدفعك إلى مضاعفة الجهد.\n– كما يدفع أحيانًا الشعور بالإثم؟\n– إنه ليس بإثمك على أي حال، وهو خليق بأن يحملنا على إعادة\nالتفكير في كل شيء، أمَّا رجب فقد تطوَّر بالفعل، بفضلك، على الأقل\nفيما يتعلَّق بنظرته نحو المرأة، فكِّري بذلك كله بقلب سمح.\nفقالت في قهر شديد: إني صائرة إلى موت محقَّق!\nفقال خالد عزوز: كلنا صائرون إلى الموت.\n– إنما أعني موتًا أفظع.\n– ليس ثمة ما هو أفظع من الموت.\n– ثمة موت يُدرككَ وأنت حي.\n– لا لا، لا يجوز أن يضحِّي بنا بدافع من تركيب لفظي!\nوإذا برجب يصيح بانفعال غاضب شديد: ألَا يُهمُّك أن تنشر الصحف\nأنك كنت بصحبة رجال سيئي السمعة في النصف الأخير من الليل وهم\nيعبثون ويقتلون؟!\nوهاجتها حدته فهتفت بحدة: لا يهمني!\nفتمادى في الغضب صائحًا: إنك تمثِّلين دور الشجاعة مطمئنةً إلى\nمعارضتنا الإجماعية.\n– كذب!\n– إذن هلمي إلى النقطة …\nفصاح مصطفى راشد حانقًا: إن ما نبنيه في دهر تهدمه أنت بحماقتك\nفي ثانية واحدة!\nوقامت إليه سنية فلمست يده ملاطفة، وقبَّلت جبينه حتى عدل عن\nالمناقشة، ثم وقفت أمام سمارة وسألتها برقة: أتعنين حقًّا أن\nتُضَحِّي بنفسك وبنا؟\nفأجابت بإصرار وهي لم تزل تحت وطأة الغضب: نعم!\n– ليكن، افعلي بنا ما تشائين.\nوقبل أن تنطق سمارة بكلمة دخل عم عبده فخرست الألسنة، أعطى أنيس\nلفافةً صغيرةً وهو ويقول: وجدتها بطلوع الروح.\nفقال أحمد نصر لأنيس: تخلَّص منها في الحال.\n– لا.\n– لقد قلت ما فيه الكفاية.\n– ليس أسهل من رميها في الماء عند الضرورة.\nوتساءل عم عبده: ماذا جرى؟\nفأعادها أنيس إليه ليعد فنجان قهوة، فمضى بها الرجل، وقد غيَّر\nمجيئه الجو بعض الشيء، وساد الصمت حتى قال مصطفى راشد متأسِّفًا:\nعين أصابتنا.\nفقال خالد عزوز: فلنلفَّ سجائر لعلَّ وعسى.\nوتهلَّل وجه علي السيد بتفاؤل مباغت فقال برجاء: أراهن على أن\nرجب سينجب أطفالًا!\nوإذا بأنيس يضحك، ضحك رغم توتُّر أعصابه وقال: عملتم من الحبة\nقبة.\nولمَّا لم يُعِره أحد انتباهًا قال: سمارة فتاة ذات مبادئ،\nولكنها أيضًا امرأة ذات قلب.\nفنظروا إليه محذِّرين في استياء واضح، ولكنه مضى يقول: نحن\nمدينون للحب.\nوأكثر من صوت رجاه أن يسكت، ولكنه أكمل قائلًا: فهو الذي أنقذنا\nمن حكم المبادئ.\nتأفَّفت سمارة في عصبية، ثم أجهشت في بكاء عنيف كأنه إعصار اجتاح\nأعصابها، واقترب علي السيد منها متأثِّرًا محاولًا تهدئتها، أمَّا\nرجب فقد انقضَّ على أنيس صارخًا: أنت! أنت!\nوأهوى بقوة على وجهه بكفه!\n١٨\nقبض أحمد نصر على ذراعه فجذبه إلى الوراء بشدة وهو يقول بصوت\nمتهدِّج: أنت مجنون! أي مصيبة وأي جنون؟\nوكفَّت سمارة عن البكاء فاغرةً فاها. وحلَّ صمت كالموت. وتلقَّى\nأنيس الصفعة دون أن يتحرَّك، ونظر إلى رجب طويلًا دون أن ينبس،\nوأراد مصطفى أن يقترب ليواسيه ولكنه مدَّ ذراعه إلى الأمام ليصده\nوهو يقول: عن إذنك.\n– خطأ مفجع بلا أدنى شك، ولكن المذنب صديق أبيض القلب أعماه\nالغضب.\nفصرخ بصوت كالرعد: لا.\nوجاء عم عبده كأنما يلبي نداءه وهو يقول: القهوة فوق\nالنار.\nفلوَّح بيده أن يذهب فذهب. وقام واقفًا وراح يتمشَّى بعرض الصالة\nذهابًا وإيابًا، وجعل يُكلِّم نفسه بصوت لا يسمعه أحد. وفجأةً وثب\nعلى رجب وأطبق بيدَيه على عنقه، وبسرعة ضربه رجب على ذراعَيه\nليخلِّص رقبته، فنطحه أنيس في أنفه، ثم انهالَا على بعضهما ضربًا\nولكمًا وركلًا. واندفع الآخرون للحيلولة بينهما، ولكن أنيس ترنَّح\nوتهاوى ساقطًا على الأرض. وظهر عم عبده عند الباب فوقف ينظر\nذاهلًا، ثم تمتم: لا، لا.\nفأمره أحمد نصر بالذهاب، ولكنه مضى يردِّد: لا، لا.\nثم تراجع تحت ضغط النظرات وهو يهز رأسه أسفًا، وتعاون مصطفى راشد\nوعلي السيد على مساعدة أنيس للجلوس على الفوتيل، وأحاط الآخرون\nبرجب الذي راح يمسح الدم النازف من أنفه، وبسط أنيس يدَيه على\nذراعَي الكرسي، ومال برأسه إلى مسنده، ثم أغمض عينَيه نصف إغماضة.\nوقامت ليلى وسنية بإسعاف أوَّلي فجاءتا بماء وقطن ومسحتا الدم عن\nشفتَه السفلى وحاجبَيه، ثم بلَّلتا وجهه وعنقه. أمَّا سمارة فقد\nتقلَّص وجهها ألمًا، وغمغمت بكلمات لم يسمعها أحد. وضرب أحمد نصر\nكفًّا على كف وهو يقول: لم أكن أتصوَّر ..\nفتمتم علي السيد: يا للخراب!\n– لقد ركبنا الشيطان فلم يَعُد لنا من وجود.\nواغرورقت عينا سنية بالدموع وقالت: من يصدِّق أن يحدث ذلك في\nعوَّامتنا؟!\nفعادت سمارة إلى البكاء ولكن دون أن يند عنها صوت، وفتح أنيس\nعينَيه، لم ينظر إلى أحد، ومال علي السيد عليه وهو يسأل: كيف\nحالك؟\nلكنه لم يُجِب، فقال صاحبه: سأدعو طبيبًا بعد إذنك.\nعند ذاك قال أنيس: لا داعي لذلك.\n– الحزن قتلنا صدِّقني، حتى رجب نفسه، وهو يود مصالحتك.\nفقال بهدوء غريب: كل شيء يهون إلا ..\nوازدرد ريقه، ثم استطرد: إلا جريمة القتل.\nلم يبدُ على أحد أنه فهم شيئًا، واعتدل هو في جِلسته. وقال علي\nالسيد: أنت الآن أحسن؟\nفقال بالهدوء نفسه: كل شيء يهون إلا جريمة القتل.\n– ماذا تعني؟\n– أعني أن العدالة يجب أن تتحقَّق.\n– رجب على استعداد.\nفقاطعه: إنما أعني قتل الرجل المجهول.\nتبادلوا نظرات غريبة، ثم هزَّ علي السيد منكبَيه قائلًا: الأهم\nأن تعود إلى حالتك الطبيعية.\n– عدت إليها تمامًا فشكرًا، إني أتكلَّم عمَّا يجب عمله بعد\nذلك.\n– ولكنني لا أفهم ما تعنيه يا عزيزي؟!\n– ليس كلامي غامضًا بحال، إني أعني القتيل المجهول، وأقول إن\nالعدالة يجب أن تتحقَّق!\nابتسم علي السيد ابتسامةً حائرةً بلهاء، ثم قال: ها أنت ترانا في\nغاية من التعاسة ولم يبقَ إلا أن ننفجر هالكين.\n– يجب أن تأخذ العدالة مجراها.\n– الكلام يُتعبك ولا شك.\n– يجب الإبلاغ عن الجريمة فورًا.\n– إنك لا تعني ما تقول.\n– بل أعنيه بكل دقة ووعي.\n– شيء لا يُصدَّق.\n– صدِّقه فهو حقيقي مُؤكَّد.\n– ولكن القضية لم تهمَّك قط!\n– لا يهمُّني الآن سواها.\nوجاء أحمد بكأس ويسكي ولكنه رفضه شاكرًا، فأراد أن يلفَّ له\nسيجارةً إلى أنت تنضج القهوة، ولكنه قال بأنه سيفعل ذلك بنفسه في\nالوقت المناسب، وقالت له ليلى برجاء: بالله لا تزدنا تعاسة!\n– إنه قضاء لا رادَّ له.\n– لقد انتهينا من ذلك وسمارة نفسها قد رحمتنا.\n– قلت ما فيه الكفاية.\nوقال خالد بعصبية: يا جماعة علينا أن نذهب! لقد مسَّنا الجنون\nولن يزيده اجتماعنا إلا استفحالًا.\n– ولكني سأذهب إلى النقطة بنفسي فليكن ذلك في علمكم.\nتركَّزت عليه الأنظار بذهول. وحوَّل رجب وجهه إلى النيل لينفخ\nغضبه في الهواء. وقال أحمد نصر: لستَ في كامل وعيك.\n– بل في كامل وعيي.\n– أتدري ما هي العواقب؟\n– أن ينال كلٌّ جزاءه.\nفصاح رجب بأعلى صوته: إنه بائس مرفوت ولا يُهمُّه في شيء أن\nيندكَّ المعبد على مَن فيه!\nفصاح به علي السيد: اسكت أنت! إنك المسئول الأول عن كل شيء فلا\nتنطق بكلمة!\nثم التفت إلى أنيس قائلًا بحرارة: أتصوَّرت حقًّا أن نتخلَّى عنك\nفي محنتك؟ ليس من المحتوم أن تُرفت، وإذا رُفِتَّ فنحن وراءك ومعك\nحتى تجد عملًا آخر.\n– شكرًا ولكن لا علاقة بين هذا وذاك.\n– بالله كان معقولًا! لا سبب في الدنيا كلها يبرِّر موقفك، حتى\nسمارة اقتنعت برأينا، إني لا أفهمك!\nفصاح رجب: ألَا تفهم حقًّا؟\n– اسكت أنت.\n– ألم تفهم أنه مصمِّم على الانتقام مني؟\n– اسكت أنت.\n– لقد جُن ولا فائدة من مناقشة مجنون.\n– قلنا لك اسكت.\n– فلتُدك السموات على الأرض قبل أن أسمح لمدمن مجنون بأن يدمِّر\nمستقبلي.\nوأرادت سمارة أن تقول شيئًا ما، ولكن رجب لوَّح نحوها بقبضته\nغاضبًا وصاح: ماذا تريدين يا رأس البلوى؟\nفانكمشت في ذعر، أمَّا رجب فانقلب وحشًا مجنونًا ووثب الافتراس\nمن سحنته، ثم صرخ: إذا لم يكُن من تهمة القتل بُدٌّ فلتكن جريمة\nقتل حقيقية.\nتكتَّل الرجال حوله في تصميم، وجعل أحمد يقول يائسًا: كارثة!\nستقع كارثة فتقتلعنا جميعًا.\nوظهر عم عبده مرةً أخرى وهو يقول: وحِّدوا الله!\nفصاح به أحمد نصر: غُر! اذهب بعيدًا وإياك أن تعود!\nولمَّا ذهب العجوز قال لأنيس: أنيس، ها أنت ترى، باسم صداقتنا\nأعلن أنك لا تعني ما تقول.\nفقال أنيس بإصرار: لن أتراجع أبدًا.\n– دينك ودين أهلك!\nوالتفت نحو سمارة داعيًا إياها بنظرة جزعة وَجِلة إلى التدخُّل،\nوتركَّزت الأنظار عليها واضحةً في حثها على الكلام وفي تحميلها\nمسئولية ما وقع معًا. وركبها القهر والحرج. ونظرت نحو أنيس،\nوازدردت ريقها، ثم همَّت بالكلام ولكنه سبقها قائلًا: لا تراجع،\nأُقسم لكم على ذلك!\nوهجم رجب محاولًا فكَّ الحصار المضروب حوله ليثب عليه، ولكنهم\nشدَّدوا في حصاره وقبضوا على ذراعَيه ووسطه، وبذل كل قوته للتخلُّص\nمن أيديهم دون جدوى، وعند ذاك قام أنيس ثم سار نحو باب المرافق\nفاختفى دقيقة، ثم رجع قابضًا على سكين المطبخ ووقف بين الباب\nوالفريجيدير متوثِّبًا للدفاع عن نفسه حتى الموت، وصرخت النساء،\nوهدَّدت سنية باستدعاء البوليس عند أول بادرة شر، وضاعفت السكين من\nثورة رجب فانهال على أنيس سبًّا وقذفًا، وكرَّر المحاولة للوثوب\nعليه حتى صاح خالد عزوز: يجب أن نذهب في الحال.\nفصرخ رجب: سأقضي عليه قبل أن يقضي عليَّ!\nولكنهم دفعوه نحو الباب الخارجي رغم مقاومته، وعنفت حركاته\nللتخلُّص منهم، فعنف كذلك إصرارهم حتى انقلب ما بينهم إلى ما يشبه\nالمعركة، وهدَّدهم إذا لم يتركوه بالضرب، فهدَّدوه بدورهم\nبالضرب.\nوتابع أنيس المنظر بغرابة. إنهم يتصارعون، الوحش يريد أن يقتل،\nاستماتوا في الدفاع فلم يغلبهم.\nوكفَّ فجأةً عن الهجوم. ها هو يقف جامدًا وهو يلهث، ثم ينتفض\nغضبًا. وبرقت في عينَيه نظرة جنونية وصرخ: إنكم تتوهَّمون أنني\nوحدي المسئول!\n– لندع الكلام حتى نغادر العوَّامة.\n– لقد هربتم معي!\n– فلنتكلَّم في الخارج بهدوء.\n– كلا يا أوغاد، إني ذاهب، سأذهب إلى النقطة بنفسي. إني أتحدَّى\nالخراب والموت والشياطين!\nواندفع إلى الخارج وهم في أعقابه، وتبعتهم في الحال سنية وليلى،\nوارتجَّت العوَّامة ومادت تحت وقع الأقدام الثقيلة الغاضبة.\nوضع السكين فوق الخوان ومضى إلى أقرب شلتة، ثم جلس غير بعيد من\nسمارة. نظر كلاهما إلى الليل خارج الشرفة مستسلمًا للصمت والوحدة.\nلم يتبادلا نظرةً ولا كلمة، ولكنه قال لنفسه إن الدنيا قد زُلزلت،\nوإنها على وشك الانفجار. وشعر بأقدام تقترب، مألوفة اللغة، فلم\nيلتفت حتى وقف العجوز وراء ظهره وقال: ذهبوا.\nفلم يُجِبه، فعاد الآخر يقول: لعب الشيطان بكم حتى شبع.\nفلم يخرج من صمته، فقال العجوز: جئتك بالقهوة.\nفتحسَّس فكَّيه وقال: اتركها أمامي.\n– خُذها في الحال من يد مباركة لتسكِّن الألم.\nوقرَّب الفنجان من فيه بإصرار حتى احتساه، فقال العجوز: لتكن هذه\nالمرة للشفاء.\nثم تحوَّل عن موقفه ماضيًا نحو الباب، ولكنه توقَّف عند البارافان\nوقال: اعتزمت أن أفك سلاسل العوَّامة لو كان عاد إلى ضربك!\nفقال أنيس بدهشة: لكنني كنت سأغرق مع الآخرين؟\nفقال وهو يمضي: على أي حال ربنا ستر!\nوضحك أنيس ضحكةً خافتة، وسألها: أسمعتِ ما قال العجوز؟\nفسألته بدورها: ألَا ترى أنه يجب استدعاء طبيب؟\n– كلا، لا حاجة إلى ذلك.\nوأشعرته إثارة الموضوع بالألم من جديد، ولكنه كان طفيفًا، وكانت\nالقهوة قد استقرَّت في معدته.\nوسألته مرةً أخرى: أيذهب حقًّا إلى النقطة؟\n– لا أدري شيئًا عمَّا يقع في الخارج.\nفتردَّدَت قليلًا، ثم سألَته: ما الذي جعلك …\nوقطعَت عبارتها، فأدرك معناها ولكنه لم يُجِب، فسألته:\nالغضب؟\n– ربما.\n– ربما؟\nثم وهو يبتسم: وأردت أيضًا أن أجرِّب قول ما يجب قوله!\nتفكَّرت قليلًا، ثم سألته: لماذا؟\n– لا أدري بالضبط، ربما لأمتحن كيف يكون أثره.\n– وكيف وجدته؟\n– كما رأيت.\n– ألَا تنوي أن تبلِّغ بنفسك إذا لم يفعل؟\n– إنكِ لا تريدين ذلك!\nفتنهَّدت قائلة: كان الموقف فوق طاقتي فانهزمت.\n– ولكن التجرِبة أثبتت أنه ممكن؟\n– ولكن يبدو أنك لن تسير فيها إلى النهاية.\n– لا سبب لذلك عندي مثلك.\n– ها أنت تعود إلى قتلي!\nفصمت مليًّا، ثم قال: إنك تحبينه، أليس كذلك؟\nفلاذت بالصمت متجاهلةً ترقُّبه، فقال: أوَجدتِه مختلفًا عن الرجل\nالممتاز الذي رفضتِه من قبل؟\nفقالت بنبرة متشكية: روح القتال لم تفارقك بعد.\n– ليس ثمة ما يُخجل في ذلك؛ فهو رجل ممتاز أيضًا.\n– ولكنه بلا أخلاق!\n– لم يَعُد للأخلاق وجود، حتى أحمد نصر!\n– أود أن أقول إنك متشائم ولكن لا حقَّ لي في ذلك.\n– على أي حال ستحميهم لا أخلاقياتهم من ارتكاب حماقة أخلاقية،\nوسوف يعود إليك الحب!\n– عذِّبني كيف شئت فإني أستحقه وأكثر.\nفضحك ضحكةً أشعرته بآلام فكَّيه وقال: وها أنا أعترف لك بأن\nالغيرة كانت باعثًا من بواعث سلوكي الغريب!\nفحدَّجته بنظرة داهشة فابتسم قائلًا: لا يصح أن أخدعك؛ فقد\nتتوهَّمين أن إحدى شخصيات مسرحيتك قد تطوَّرت إلى النقيض بتأثير\nكلامك أو بدافعٍ من حدة التجرِبة، فأوقعك في نهاية مفتعلة!\nلبثت ترامقه بدهشة فقال: وثمة نهاية أخرى لا تقل عن السابقة\nسخفًا؛ وهي أن تبادليني الحب!\nفغضَّت من عينَيها وهي تسأله: فكيف ترى النهاية؟\n– هذه هي مشكلتنا لا مشكلة المسرحية وحدها.\n– لكنك تكلَّمت عن قول ما يجب قوله؟\n– ذلك حق، لم يكن الغضب ولا الغيرة وحدهما، ولكن خطر لي بعد ذلك\nأن أقول ما يجب قوله، وأن أقف موقفًا جادًّا لأمتحن أثره؛ فوقع\nزلزال لا ندري شيئًا عن عواقبه، وحتى أنت انهزمت!\n– إنك تمثِّل بجثتي.\n– بل إني أحبك.\nتجلَّت في عينَيها نظرة حزن عميق وقالت: أعترف لك بأنني مُصِرة\nعلى أن أكون جادةً أكثر مني جادةً بالفعل.\n– هاتِ ما عندك بسرعة فإن القهوة على وشك!\n– في أويقات الراحة من العمل يعترضني العبث كأنه وجع\nالأسنان.\n– ذاك بعض أعراضه.\n– ولكنني أحاربه بعقلي وإرادتي.\nفقال ساخرًا: لا يبعد أن تجدي التطوُّر الضروري في المسرحية في\nتطوُّر البطلة إلى الوراء!\nفاحتدَّت قائلة: كلا، كلا، إني مصمِّمة.\nسكت إشفاقًا فقالت: ومع ذلك فإنني مقتنعة بأن المسألة ليست مسألة\nالعقل والإرادة وحدهما.\n– إذن ماذا؟\n– أتعرف لعبة الساقية في لونابارك؟\n– كلا.\n– إنها تدور بركَّابها من أسفل إلى أعلى ومن أعلى إلى\nأسفل.\n– وبعد؟\n– عندما تكون صاعدًا فإنك تتلقَّى إحساسًا صاعدًا بطريقة\nتلقائية، وعندما تكون هابطًا فإنك تتلقَّى إحساسًا هابطًا بطريقة\nتلقائية كذلك، وبلا تدخُّل — في الحالتَين — من العقل أو\nالإرادة!\nزِديني شرحًا وتذكَّري القهوة.\n– نحن من الركَّاب الهابطين.\n– والعمل؟\n– ليس لنا إلا العقل والإرادة!\n– والهزيمة؟\nفقالت بحدة: كلا.\n– هل تَعُدين نفسك مثالًا للانتصار؟\n– من الركَّاب الهابطين مَن جاوز نفسه وحتى مَن أهلكها.\nوراحت تتكلَّم عن الأمل فنظر إلى الليل. ورفرف الليل بجناحَيه\nفتناثرت الأسرار كالنجوم. واستحال كلامها وشوشةً منبعثةً من\nتهويمات حلم. وشيء حدَّثه بأنه عمَّا قليل سينشقُّ سطح الماء\nالقاتم عن رأس الحوت.\n•••\nوقالت له: إنك لم تعد معي.\nفقال محدِّثًا نفسه: أصل المتاعب مهارة قرد!\n– ما كان ينبغي أن تشرب القهوة.\n– تعلَّمَ كيف يسير على قدمَين فحرَّر يدَيه.\n– هذا يعني أنه يجب أن أذهب.\n– وهبط من جنة القرود فوق الأشجار إلى أرض الغابة.\n– سؤال أخير قبل أن أذهب: ألديك خطة للمستقبل إذا تأزَّمت\nالأمور؟\n– وقالوا له: عُد إلى الأشجار، وإلا أطبقت عليك الوحوش.\n– أتستحق معاشًا مناسبًا إذا لا سمح الله رُفتَّ؟\n– فقبض على غصن شجرة بيد، وعلى حجر بيد، وتقدَّم في حذر وهو يمد\nبصره إلى طريق لا نهاية له."
    }
  ],
  "metadata": {
    "source_file": "ثرثرة_فوق_النيل.epub",
    "conversion_method": "ebooklib",
    "word_count": 25898,
    "character_count": 144800
  }
}